{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<|endoftext|>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      ",": 2,
      ".": 3,
      ":": 4,
      "?": 5,
      "¡": 6,
      "¢": 7,
      "£": 8,
      "¤": 9,
      "¥": 10,
      "¦": 11,
      "§": 12,
      "¨": 13,
      "©": 14,
      "ª": 15,
      "«": 16,
      "¬": 17,
      "®": 18,
      "¯": 19,
      "°": 20,
      "±": 21,
      "²": 22,
      "³": 23,
      "´": 24,
      "µ": 25,
      "¶": 26,
      "·": 27,
      "¸": 28,
      "¹": 29,
      "º": 30,
      "»": 31,
      "¼": 32,
      "½": 33,
      "¾": 34,
      "¿": 35,
      "â": 36,
      "ã": 37,
      "ä": 38,
      "å": 39,
      "æ": 40,
      "ç": 41,
      "è": 42,
      "é": 43,
      "Ċ": 44,
      "Ġ": 45,
      "Ģ": 46,
      "ģ": 47,
      "Ĥ": 48,
      "ĥ": 49,
      "Ħ": 50,
      "ħ": 51,
      "Ĩ": 52,
      "ĩ": 53,
      "Ī": 54,
      "ī": 55,
      "Ĭ": 56,
      "ĭ": 57,
      "Į": 58,
      "į": 59,
      "İ": 60,
      "ı": 61,
      "Ĳ": 62,
      "ĳ": 63,
      "Ĵ": 64,
      "ĵ": 65,
      "Ķ": 66,
      "ķ": 67,
      "ĸ": 68,
      "Ĺ": 69,
      "ĺ": 70,
      "Ļ": 71,
      "ļ": 72,
      "Ľ": 73,
      "ľ": 74,
      "Ŀ": 75,
      "ŀ": 76,
      "Ł": 77,
      "ł": 78,
      "Ń": 79,
      "Ġå": 80,
      "Ġä": 81,
      "Ġæ": 82,
      "ãĢ": 83,
      "ĠãĢ": 84,
      "ĠãĢĤ": 85,
      "Ġç": 86,
      "Ġä½": 87,
      "Ġä½ł": 88,
      "Ġ?": 89,
      "Īĳ": 90,
      "ĠæĪĳ": 91,
      "Ġä»": 92,
      "Ġæĺ": 93,
      "Ġè": 94,
      "ľ¨": 95,
      "Ġæĺ¯": 96,
      "ļĦ": 97,
      "ĠçļĦ": 98,
      "Ġäº": 99,
      "ĠåĲ": 100,
      "ä¹": 101,
      "Ġåľ¨": 102,
      "ä¹Ī": 103,
      "Ġä¸": 104,
      "Ġä»ĸ": 105,
      "ĠäºĨ": 106,
      "Ģä¹Ī": 107,
      "Ġä»Ģä¹Ī": 108,
      "Ġå¥": 109,
      "ĠåĲĹ": 110,
      "Ġåĸ": 111,
      "¤©": 112,
      "ľĭ": 113,
      "Ġé": 114,
      "İ»": 115,
      "Ġåİ»": 116,
      "å¤©": 117,
      "¬¢": 118,
      "æ¬¢": 119,
      "ľæ¬¢": 120,
      "Ġåĸľæ¬¢": 121,
      "ĵª": 122,
      "Ġåĵª": 123,
      "ĥ³": 124,
      "Ġæĥ³": 125,
      "Ġå¥¹": 126,
      "¾Ī": 127,
      "Ġå¾Ī": 128,
      "ľī": 129,
      "ĠãĢģ": 130,
      "Ń¦": 131,
      "ĠåĲĥ": 132,
      "ĠåŃ¦": 133,
      "Ġè°": 134,
      "Ġä¸į": 135,
      "Ġçľĭ": 136,
      "ĩĮ": 137,
      "ĳ¢": 138,
      "Ġåĳ¢": 139,
      "»¬": 140,
      "ä»¬": 141,
      "ĠæĪĳä»¬": 142,
      "¿Ļ": 143,
      "åı": 144,
      "Ġæľĭ": 145,
      "Ġè¿Ļ": 146,
      "åıĭ": 147,
      "Ġæľĭåıĭ": 148,
      "éĩĮ": 149,
      "ĠæĿ": 150,
      "ĠåĵªéĩĮ": 151,
      "ĠçĪ": 152,
      "è§": 153,
      "Ġè°ģ": 154,
      "ĠæĿ¥": 155,
      "Ġä¹": 156,
      "°å": 157,
      "İ°å": 158,
      "Ġçİ°å": 159,
      "Ġçİ°åľ¨": 160
    },
    "merges": [
      [
        "Ġ",
        "å"
      ],
      [
        "Ġ",
        "ä"
      ],
      [
        "Ġ",
        "æ"
      ],
      [
        "ã",
        "Ģ"
      ],
      [
        "Ġ",
        "ãĢ"
      ],
      [
        "ĠãĢ",
        "Ĥ"
      ],
      [
        "Ġ",
        "ç"
      ],
      [
        "Ġä",
        "½"
      ],
      [
        "Ġä½",
        "ł"
      ],
      [
        "Ġ",
        "?"
      ],
      [
        "Ī",
        "ĳ"
      ],
      [
        "Ġæ",
        "Īĳ"
      ],
      [
        "Ġä",
        "»"
      ],
      [
        "Ġæ",
        "ĺ"
      ],
      [
        "Ġ",
        "è"
      ],
      [
        "ľ",
        "¨"
      ],
      [
        "Ġæĺ",
        "¯"
      ],
      [
        "ļ",
        "Ħ"
      ],
      [
        "Ġç",
        "ļĦ"
      ],
      [
        "Ġä",
        "º"
      ],
      [
        "Ġå",
        "Ĳ"
      ],
      [
        "ä",
        "¹"
      ],
      [
        "Ġå",
        "ľ¨"
      ],
      [
        "ä¹",
        "Ī"
      ],
      [
        "Ġä",
        "¸"
      ],
      [
        "Ġä»",
        "ĸ"
      ],
      [
        "Ġäº",
        "Ĩ"
      ],
      [
        "Ģ",
        "ä¹Ī"
      ],
      [
        "Ġä»",
        "Ģä¹Ī"
      ],
      [
        "Ġå",
        "¥"
      ],
      [
        "ĠåĲ",
        "Ĺ"
      ],
      [
        "Ġå",
        "ĸ"
      ],
      [
        "¤",
        "©"
      ],
      [
        "ľ",
        "ĭ"
      ],
      [
        "Ġ",
        "é"
      ],
      [
        "İ",
        "»"
      ],
      [
        "Ġå",
        "İ»"
      ],
      [
        "å",
        "¤©"
      ],
      [
        "¬",
        "¢"
      ],
      [
        "æ",
        "¬¢"
      ],
      [
        "ľ",
        "æ¬¢"
      ],
      [
        "Ġåĸ",
        "ľæ¬¢"
      ],
      [
        "ĵ",
        "ª"
      ],
      [
        "Ġå",
        "ĵª"
      ],
      [
        "ĥ",
        "³"
      ],
      [
        "Ġæ",
        "ĥ³"
      ],
      [
        "Ġå¥",
        "¹"
      ],
      [
        "¾",
        "Ī"
      ],
      [
        "Ġå",
        "¾Ī"
      ],
      [
        "ľ",
        "ī"
      ],
      [
        "ĠãĢ",
        "ģ"
      ],
      [
        "Ń",
        "¦"
      ],
      [
        "ĠåĲ",
        "ĥ"
      ],
      [
        "Ġå",
        "Ń¦"
      ],
      [
        "Ġè",
        "°"
      ],
      [
        "Ġä¸",
        "į"
      ],
      [
        "Ġç",
        "ľĭ"
      ],
      [
        "ĩ",
        "Į"
      ],
      [
        "ĳ",
        "¢"
      ],
      [
        "Ġå",
        "ĳ¢"
      ],
      [
        "»",
        "¬"
      ],
      [
        "ä",
        "»¬"
      ],
      [
        "ĠæĪĳ",
        "ä»¬"
      ],
      [
        "¿",
        "Ļ"
      ],
      [
        "å",
        "ı"
      ],
      [
        "Ġæ",
        "ľĭ"
      ],
      [
        "Ġè",
        "¿Ļ"
      ],
      [
        "åı",
        "ĭ"
      ],
      [
        "Ġæľĭ",
        "åıĭ"
      ],
      [
        "é",
        "ĩĮ"
      ],
      [
        "Ġæ",
        "Ŀ"
      ],
      [
        "Ġåĵª",
        "éĩĮ"
      ],
      [
        "Ġç",
        "Ī"
      ],
      [
        "è",
        "§"
      ],
      [
        "Ġè°",
        "ģ"
      ],
      [
        "ĠæĿ",
        "¥"
      ],
      [
        "Ġä",
        "¹"
      ],
      [
        "°",
        "å"
      ],
      [
        "İ",
        "°å"
      ],
      [
        "Ġç",
        "İ°å"
      ],
      [
        "Ġçİ°å",
        "ľ¨"
      ]
    ]
  }
}