#version: 0.2
词 语
造 句
什 么
我 们
喜 欢
今 天
现 在
昨 天
明 天
没 有
怎 么
朋 友
认 识
他 们
工 作
你 们
学 校
哪 儿
哪 里
不 是
本 书
睡 觉
时 候
爸 爸
高 兴
很 多
这 个
医 生
怎么 样
学 生
一 个
这 里
老 师
回 来
东 西
星 期
苹 果
天 气
下 雨
为 什么
汉 语
中 国
多 少
不 会
谢 谢
电 影
不 想
一 起
几 点
儿 子
下 午
在 家
不 起
看 见
这 些
午 饭
学 习
我 能
电 视
名 字
妈 妈
有 人
回 家
吃 饭
女 儿
那 个
医 院
那 里
一 样
对 不起
再 见
一 点
认 为
起 来
关 系
没 关系
这 儿
出 去
很 少
这 是
这 样
漂 亮
那 儿
大 家
飞 机
开 车
女 人
不 能
家 里
电 话
这 么
. .
桌 子
桌 上
我 会
一 下
喝 茶
姐 姐
看 电视
说 话
我 家
看 看
上 学
见 面
不 了
个 月
杯 子
出 生
一 天
做 饭
坐 在
星期 六
东 京
一 些
十 二
米 饭
里 面
女 朋友
北 京
家 人
生 气
商 店
七 点
她 们
想 见
几点 钟
读 书
星期 天
你 好
有 没有
三 个
上 个月
不 见
五 点
好 多
打 电话
衣 服
他 会
电影 院
去 年
来 看
看 起来
今天 下午
分 钟
小 雨
的 话
2 0
一 会
几 个
明 年
是 不是
有 时
有 点
看 来
今天 天气
不 好
国 家
好 吃
中 午
好 看
很 漂亮
一 家
人 们
坐 下
不 太
椅 子
那 本书
哪 个
水 果
不 用
他 来
在 读
大 学生
电 脑
为 了
听 见
大 学
下 来
人 来
你 家
几 号
喝 点
好 几
很 大
想 不起
起 飞
不 来
那 么
书 桌上
一 名
小 时
几 本书
喝 水
看 不见
九 点
十 岁
看 书
那 些
那 天
二 十
同 学
太 多
一会 儿
大 不了
我 想
我 来
没 什么
狗 叫
星期 三
上 去
听 不见
客 气
有 钱
看 上去
不太 好
1 9
3 0
一 杯
上 午
不 喜欢
二 月
五 号
京 都
他 家
你 学
六 月
几 年
几 月
十 点
十 分钟
友 好
喜 不喜欢
国 人
大 雨
太 太
好 些
学 会
小 说
我 爱
有 个
有 些
有 关
点 儿
点 钟
爱 好
老 人
能 来
请 客
那 时
那 本
高 中
什么 样
星期 四
一点 儿
家里 人
.. .
.. ..
一天 天
十二 号
十二 点
我爱 你
店 里
影 院
三 十
对 面
看 不起
1 0
一 年
不 去
书 桌
做 不了
多 么
好 人
客 人
七 岁
十 七岁
好 点
汉 字
那 样
会 来
再 说
吃 水果
想 家
那 有
星期 一
五点 钟
几 岁
出 来
十 分
句 子
天 上
桌 前
做 好
听 说
太 漂亮
小 睡
二十 五
出 名
0 3
1 1
1 3
1 6
1 7
1 20
2 4
4 5
7 9
8 0
一 想
一 月
一 本
一 看
一 家人
七 月
三 年
三 月
三 杯
上 车
下 星期
下 个月
不 再
不 吃
不 同
不 怎么
不 下雨
个 儿
书 本
买 些
五 个
五 分
人 人
人 住
人 分
人 去
人 能
今 后
他 读
做 些
做 菜
八 点钟
写 作
冷 下来
出 租
前 天
前 来
前 见
十 年
十 个月
十 一月
十 五分
同 一
同 岁
同 年
同 样
名 人
哪 一
哪 学
哪 本
喝 多
喝 杯
喝 一杯
四 岁
四 点
四 十五分
回 国
多 好
多 一些
大 人
大 名
大 衣
天 书
太 小
女 子
她 家
好 喝
好 大
好 觉
妈 会
字 机
学 了
学 期
学 院
少 见
年 前
年 里
怎 样
想 来
想 一想
我 住
我 见
打 字机
有 书
有 时候
机 会
来 说
样 子
气 候
气 点
没 想
没 能
点 前
热 点
爱 上
爸 妈
狗 会
猫 儿
看 出
看 一看
能 关
能 见
认 不
认 出来
说 明
请 开
车 子
车 是
这 家
这 杯
这 水
那 人
那 太多
钱 太多
面 前
饭 店
高 个儿
今天 上午
昨天 上午
朋友 家
一个 月
星期 二
星期 五
下雨 天
电话 机
十二 个
好多 天
他会 来
20 03
20 11
有点 儿
好几 打
想不起 来
我想 学
19 79
19 80
高中 生
.... ..
三十 个
三杯 水
出租 车
写 字
几 回
没 人
爱 飞
老 朋友
一 米
三 天
个 子
九 高
书 店
几 家
四 个
回 去
家 店
很 小
来 客
没 钱
那 家店
十二 月
二十 四个
没钱 买
见 见
不用 谢
不 冷
不 怎么样
会 为
听 听
哪 一年
很 会
有 用
点 觉
爱 人
造 出
六 点
没 水
一 句
不 出
几 小时
吃 面
四 十岁
狗 狗
看 不出
九点 钟
一 九
七 二
七 八
不 开
五 月
人 生
会 用
你 会用
再 有
几 分钟
分 不开
太 高兴
影 子
打 开
这 有
这 车
谢谢 你们
二十 年
一九 七二
七八 点
一九七二 年
一 岁
三 号
不 服
买 车
今 年
作 家
十 个
十 月
小 看
我 大
星 星
词 对
昨天 下午
六点 二
不 下
九 个
关 店
吃 好
吃 不下
天 亮
女 同
学 学
我 下
雨 下
再见 面
十二 岁
我想 家
二十五 岁
吃好 饭
不 飞
买 不起
八 岁
十 八岁
工 人
很 想
想 想
说 服
七点 钟
