{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,"\"":6,",":7,"-":8,".":9,"0":10,"1":11,"2":12,"3":13,"4":14,"5":15,"6":16,"7":17,"8":18,"9":19,":":20,"?":21,"“":22,"”":23,"、":24,"。":25,"一":26,"七":27,"三":28,"上":29,"下":30,"不":31,"东":32,"个":33,"中":34,"为":35,"么":36,"九":37,"习":38,"书":39,"买":40,"了":41,"二":42,"五":43,"些":44,"京":45,"亮":46,"人":47,"什":48,"今":49,"他":50,"们":51,"会":52,"住":53,"作":54,"你":55,"候":56,"做":57,"儿":58,"先":59,"八":60,"六":61,"关":62,"兴":63,"再":64,"写":65,"冷":66,"几":67,"出":68,"分":69,"前":70,"北":71,"医":72,"十":73,"午":74,"去":75,"友":76,"句":77,"叫":78,"号":79,"吃":80,"同":81,"名":82,"后":83,"吗":84,"听":85,"呢":86,"和":87,"哪":88,"商":89,"喂":90,"喜":91,"喝":92,"四":93,"回":94,"国":95,"在":96,"坐":97,"多":98,"大":99,"天":100,"太":101,"女":102,"她":103,"好":104,"妈":105,"姐":106,"子":107,"字":108,"学":109,"客":110,"家":111,"对":112,"小":113,"少":114,"岁":115,"工":116,"师":117,"年":118,"店":119,"开":120,"影":121,"很":122,"怎":123,"想":124,"我":125,"打":126,"时":127,"明":128,"星":129,"昨":130,"是":131,"月":132,"有":133,"朋":134,"服":135,"期":136,"本":137,"机":138,"来":139,"杯":140,"果":141,"校":142,"样":143,"桌":144,"椅":145,"欢":146,"气":147,"水":148,"汉":149,"没":150,"漂":151,"点":152,"热":153,"爱":154,"爸":155,"狗":156,"猫":157,"现":158,"生":159,"用":160,"电":161,"的":162,"看":163,"睡":164,"租":165,"米":166,"系":167,"老":168,"能":169,"脑":170,"苹":171,"茶":172,"菜":173,"衣":174,"西":175,"见":176,"视":177,"觉":178,"认":179,"识":180,"词":181,"话":182,"语":183,"说":184,"请":185,"读":186,"谁":187,"谢":188,"起":189,"车":190,"这":191,"造":192,"那":193,"都":194,"里":195,"钟":196,"钱":197,"院":198,"雨":199,"面":200,"飞":201,"饭":202,"高":203,"词语":204,"造句":205,"什么":206,"我们":207,"喜欢":208,"今天":209,"现在":210,"昨天":211,"明天":212,"没有":213,"怎么":214,"朋友":215,"认识":216,"他们":217,"工作":218,"你们":219,"学校":220,"哪儿":221,"哪里":222,"不是":223,"本书":224,"睡觉":225,"时候":226,"爸爸":227,"高兴":228,"很多":229,"这个":230,"医生":231,"怎么样":232,"学生":233,"一个":234,"这里":235,"老师":236,"回来":237,"东西":238,"星期":239,"苹果":240,"天气":241,"下雨":242,"为什么":243,"汉语":244,"中国":245,"多少":246,"不会":247,"谢谢":248,"电影":249,"不想":250,"一起":251,"几点":252,"儿子":253,"下午":254,"在家":255,"不起":256,"看见":257,"这些":258,"午饭":259,"学习":260,"我能":261,"电视":262,"名字":263,"妈妈":264,"有人":265,"回家":266,"吃饭":267,"女儿":268,"那个":269,"医院":270,"那里":271,"一样":272,"对不起":273,"再见":274,"一点":275,"认为":276,"起来":277,"关系":278,"没关系":279,"这儿":280,"出去":281,"很少":282,"这是":283,"这样":284,"漂亮":285,"那儿":286,"大家":287,"飞机":288,"开车":289,"女人":290,"不能":291,"家里":292,"电话":293,"这么":294,"..":295,"桌子":296,"桌上":297,"我会":298,"一下":299,"喝茶":300,"姐姐":301,"看电视":302,"说话":303,"我家":304,"看看":305,"上学":306,"见面":307,"不了":308,"个月":309,"杯子":310,"出生":311,"一天":312,"做饭":313,"坐在":314,"星期六":315,"东京":316,"一些":317,"十二":318,"米饭":319,"里面":320,"女朋友":321,"北京":322,"家人":323,"生气":324,"商店":325,"七点":326,"她们":327,"想见":328,"几点钟":329,"读书":330,"星期天":331,"你好":332,"有没有":333,"三个":334,"上个月":335,"不见":336,"五点":337,"好多":338,"打电话":339,"衣服":340,"他会":341,"电影院":342,"去年":343,"来看":344,"看起来":345,"今天下午":346,"分钟":347,"小雨":348,"的话":349,"20":350,"一会":351,"几个":352,"明年":353,"是不是":354,"有时":355,"有点":356,"看来":357,"今天天气":358,"不好":359,"国家":360,"好吃":361,"中午":362,"好看":363,"很漂亮":364,"一家":365,"人们":366,"坐下":367,"不太":368,"椅子":369,"那本书":370,"哪个":371,"水果":372,"不用":373,"他来":374,"在读":375,"大学生":376,"电脑":377,"为了":378,"听见":379,"大学":380,"下来":381,"人来":382,"你家":383,"几号":384,"喝点":385,"好几":386,"很大":387,"想不起":388,"起飞":389,"不来":390,"那么":391,"书桌上":392,"一名":393,"小时":394,"几本书":395,"喝水":396,"看不见":397,"九点":398,"十岁":399,"看书":400,"那些":401,"那天":402,"二十":403,"同学":404,"太多":405,"一会儿":406,"大不了":407,"我想":408,"我来":409,"没什么":410,"狗叫":411,"星期三":412,"上去":413,"听不见":414,"客气":415,"有钱":416,"看上去":417,"不太好":418,"19":419,"30":420,"一杯":421,"上午":422,"不喜欢":423,"二月":424,"五号":425,"京都":426,"他家":427,"你学":428,"六月":429,"几年":430,"几月":431,"十点":432,"十分钟":433,"友好":434,"喜不喜欢":435,"国人":436,"大雨":437,"太太":438,"好些":439,"学会":440,"小说":441,"我爱":442,"有个":443,"有些":444,"有关":445,"点儿":446,"点钟":447,"爱好":448,"老人":449,"能来":450,"请客":451,"那时":452,"那本":453,"高中":454,"什么样":455,"星期四":456,"一点儿":457,"家里人":458,"...":459,"....":460,"一天天":461,"十二号":462,"十二点":463,"我爱你":464,"店里":465,"影院":466,"三十":467,"对面":468,"看不起":469,"10":470,"一年":471,"不去":472,"书桌":473,"做不了":474,"多么":475,"好人":476,"客人":477,"七岁":478,"十七岁":479,"好点":480,"汉字":481,"那样":482,"会来":483,"再说":484,"吃水果":485,"想家":486,"那有":487,"星期一":488,"五点钟":489,"几岁":490,"出来":491,"十分":492,"句子":493,"天上":494,"桌前":495,"做好":496,"听说":497,"太漂亮":498,"小睡":499,"二十五":500,"出名":501,"03":502,"11":503,"13":504,"16":505,"17":506,"120":507,"24":508,"45":509,"79":510,"80":511,"一想":512,"一月":513,"一本":514,"一看":515,"一家人":516,"七月":517,"三年":518,"三月":519,"三杯":520,"上车":521,"下星期":522,"下个月":523,"不再":524,"不吃":525,"不同":526,"不怎么":527,"不下雨":528,"个儿":529,"书本":530,"买些":531,"五个":532,"五分":533,"人人":534,"人住":535,"人分":536,"人去":537,"人能":538,"今后":539,"他读":540,"做些":541,"做菜":542,"八点钟":543,"写作":544,"冷下来":545,"出租":546,"前天":547,"前来":548,"前见":549,"十年":550,"十个月":551,"十一月":552,"十五分":553,"同一":554,"同岁":555,"同年":556,"同样":557,"名人":558,"哪一":559,"哪学":560,"哪本":561,"喝多":562,"喝杯":563,"喝一杯":564,"四岁":565,"四点":566,"四十五分":567,"回国":568,"多好":569,"多一些":570,"大人":571,"大名":572,"大衣":573,"天书":574,"太小":575,"女子":576,"她家":577,"好喝":578,"好大":579,"好觉":580,"妈会":581,"字机":582,"学了":583,"学期":584,"学院":585,"少见":586,"年前":587,"年里":588,"怎样":589,"想来":590,"想一想":591,"我住":592,"我见":593,"打字机":594,"有书":595,"有时候":596,"机会":597,"来说":598,"样子":599,"气候":600,"气点":601,"没想":602,"没能":603,"点前":604,"热点":605,"爱上":606,"爸妈":607,"狗会":608,"猫儿":609,"看出":610,"看一看":611,"能关":612,"能见":613,"认不":614,"认出来":615,"说明":616,"请开":617,"车子":618,"车是":619,"这家":620,"这杯":621,"这水":622,"那人":623,"那太多":624,"钱太多":625,"面前":626,"饭店":627,"高个儿":628,"今天上午":629,"昨天上午":630,"朋友家":631,"一个月":632,"星期二":633,"星期五":634,"下雨天":635,"电话机":636,"十二个":637,"好多天":638,"他会来":639,"2003":640,"2011":641,"有点儿":642,"好几打":643,"想不起来":644,"我想学":645,"1979":646,"1980":647,"高中生":648,"......":649,"三十个":650,"三杯水":651,"出租车":652,"写字":653,"几回":654,"没人":655,"爱飞":656,"老朋友":657,"一米":658,"三天":659,"个子":660,"九高":661,"书店":662,"几家":663,"四个":664,"回去":665,"家店":666,"很小":667,"来客":668,"没钱":669,"那家店":670,"十二月":671,"二十四个":672,"没钱买":673,"见见":674,"不用谢":675,"不冷":676,"不怎么样":677,"会为":678,"听听":679,"哪一年":680,"很会":681,"有用":682,"点觉":683,"爱人":684,"造出":685,"六点":686,"没水":687,"一句":688,"不出":689,"几小时":690,"吃面":691,"四十岁":692,"狗狗":693,"看不出":694,"九点钟":695,"一九":696,"七二":697,"七八":698,"不开":699,"五月":700,"人生":701,"会用":702,"你会用":703,"再有":704,"几分钟":705,"分不开":706,"太高兴":707,"影子":708,"打开":709,"这有":710,"这车":711,"谢谢你们":712,"二十年":713,"一九七二":714,"七八点":715,"一九七二年":716,"一岁":717,"三号":718,"不服":719,"买车":720,"今年":721,"作家":722,"十个":723,"十月":724,"小看":725,"我大":726,"星星":727,"词对":728,"昨天下午":729,"六点二":730,"不下":731,"九个":732,"关店":733,"吃好":734,"吃不下":735,"天亮":736,"女同":737,"学学":738,"我下":739,"雨下":740,"再见面":741,"十二岁":742,"我想家":743,"二十五岁":744,"吃好饭":745,"不飞":746,"买不起":747,"八岁":748,"十八岁":749,"工人":750,"很想":751,"想想":752,"说服":753,"七点钟":754}