#version: 0.2
为 词
造 句
为词 语
什 么
我 们
喜 欢
我 的
朋 友
他 们
今 天
你 们
昨 天
不 是
现 在
认 识
怎 么
明 天
没 有
本 书
我 不
在 哪
你 的
这 是
工 作
很 多
我 想
学 校
时 候
一 个
回 来
你 是
这 个
高 兴
你 在
这 里
我 很
星 期
我 在
我 是
学 生
睡 觉
你 想
了 吗
一 起
爸 爸
东 西
不 会
做 什么
在 家
是 我的
这 本书
出 去
老 师
天 气
怎么 样
这 些
名 字
在哪 儿
苹 果
在哪 里
什么 时候
来 了
汉 语
我 能
医 生
回 家
不 想
电 视
哪 儿
哪 里
下 午
午 饭
很 好
吃 饭
有 人
他 在
多 少
T o
To m
他 是
中 国
儿 子
那 个
一 样
下 雨
那 里
有 很多
我 喜欢
你 喜欢
电 影
看 见
很 少
开 车
你 什么时候
我 会
我 昨天
你 有
那 儿
是 谁
姐 姐
不 起
他 的
? ”
女 人
什么 都
漂 亮
出 生
是 你的
我 有
这 样
很 高兴
来 的
说 话
妈 妈
不 喜欢
这 儿
去 学校
看 电视
我不 喜欢
的 书
不 能
住 在
谢 谢
学 习
来 看
大 家
女 儿
家 里
一 点
岁 了
上 有
回来 了
买 了
说 了
我 爱
她 是
我 叫
我不 想
坐 在
我 没
读 书
个 月
你 好
你 现在
医 院
我 认识
这是 我的
喝 茶
: “
吃 了
我 去
电 话
说 什么
和 我
我 现在
不 了
我 不是
点 钟
见 面
十 二
一 天
一 下
见 你
的 时候
做 饭
她 的
喝 了
的 人
我们 的
今天 是
这 么
不是 我的
a r
你 明天
吃 什么
我 没有
飞 机
他 有
你 不
我很 高兴
。 ”
他 会
你 今天
吃 午饭
好 多
看 看
一个 人
星期 天
在 这里
一 会
女 朋友
是 什么
桌 子
我不 会
三 个
生 气
东 京
有 什么
大 学生
我 明天
她 在
. .
e n
二 十
你 去
我 说
这是 你的
一样 高
几 点
你们 在
2 0
上 个月
再 见
分 钟
叫 什么
很 冷
我很 好
一 些
吃 的
吃 东西
那 是我的
都 是
星期 六
不会 再
做什么 工作
来看 我
下 了
上 学
你 呢
你 怎么
没有 人
a n
桌 上有
一 本书
些 什么
做 的
几 本书
我 什么都
一起 去
不 见
她 们
不 太
来 吗
你 爸爸
对 的
我的 朋友
我的 名字
认识 你
我很 喜欢
中国 人
关 系
看 起
小 时
很 大
很 热
那 是
他 没有
你 会
很 漂亮
我 家
他们 在
一个 朋友
你 说
米 饭
他 来
水 果
我们 在
不是 吗
一会 儿
人 都
他 不
去 哪儿
在 那里
不 好
他 明天
太 多
看 了
说 汉语
开车 吗
出生 的
今天 下午
多少 钱
没 关系
出去 了
明 年
他 和
他 说
他 是我的
你 和
是 的
有 多少
看 电影
大家 都
叫什么 名字
上 去
喝 水
小 雨
我 听
没 吃
看 上去
看起 来
几 个
很 高
是 你
我们 是
在家 吗
一 名
一 家
你 在哪里
你 做什么工作
坐 下
对 不起
我 和
我 今天
看 来
睡 了
认识 他
学校 的
天气 怎么样
这些 书
?” “
“ ?”
喝 点
大 学
有 时
我们 一起
你 住
国 家
电影 院
会 开车吗
做 了
我 儿子
爱 你
认识 他的
有很多 朋友
年 前
不 在
不 来
衣 服
那 本书
里 面
你们 是
喝 什么
写 了
的 名字
喜欢 他
我想 和
桌子 上
L u
北 京
好 人
有 点
杯 子
那 天
今天 天气
怎么 会
你 家
先 生
那 些
他 没
会 做饭
对 吗
想 你
我 朋友
我们 不
回来 的
他 昨天
几 号
去 年
哪 个
在 说什么
年 了
想 去
桌 上
谁 的
你的 狗
我想 不起
这个 学校的
你在 看
我是 个
看见 你
我会 在
住在 东京
吃了 什么
M ar
一 年
十 点
好 看
我 来
能 来
吃 水果
大 不了
没 什么
这 不是
i l
中 午
他 喜欢
你 没有
椅 子
在家 里
不太 好
D V
了 她
吃 点
她 和
好 点
生 的
的 吗
看 书
你们 想
你是 怎么
吃饭 吗
我昨天 买了
住在 这里
我爱 你
和我 一起
和我 一样高
他有 三个
DV D
a c
c h
五 号
听 见
爱 上
下雨 吗
京 都
商 店
家 人
看 不见
起 飞
星期 三
在 做什么
的 话
我在 吃
B o
K en
上 睡觉
下 来
不 在家
人 了
他 不喜欢
你 认识
你 在哪儿
你 姐姐
你 家里
几 月
几 分钟
叫 我
后 回来
听 我说
她 是我的
学 汉语
我 了
我 吗
我 明年
有 没有人
起 来了
都 在
我们 都
你的 书
很多 雨
你是 对的
电视 吗
哪里 人
有很多 钱
我有 一个
这么 说
我的名字 叫
他明天 会
有多少 人
Bo b
小 说
想 见
吃饭 了
我喜欢 你
好多 了
e l
他 很少
我 十二
我是 老师
J o
a t
b a
h n
不 认识
个 小时
了 他
了 你
了 几
人 是谁
他 了
他 对
他 想
住 在哪里
你 昨天
你 不是我的
六 点
去 了
去 看
吃 吗
吃 苹果
她 想
对 我说
我 1
我 怎么
有 一个
的 东西
的 老师
的 天气怎么样
看 不起
我们 什么都
我的 女儿
他们 是
他们 说
他们 说了
今天 很热
现在 是
认识 的
明天 是
没有 吃
你的 姐姐
这是 谁的
工作 吗
我想 她
你是 哪
做什么 呢
这些 东西
我能 去
很好 的老师
我不喜欢 你
我不想 再
我没 钱
喝茶 了吗
.. ..
我的名字 是
大不了 的
没什么 大不了的
Jo hn
3 0
a b
人 们
多 么
爱 人
那 本
十二 号
一天 天
客 气
d w
” 。
她 不
打 电话
杯 水
看 这本书
请 坐
钱 吗
我们 明天
今天 好
你在 家
你在 这里
睡觉 了
睡觉 吗
回家 了
我认识 你
r i
t e
了 下来
二 月
你 怎么样
你 不想
十 七
同 学
在 学校
坐 了下来
客 人
老 朋友
他们 都是
现在 出去了
这是 什么
很多 人
是你的 吗
这是我的 书
见你 吗
来看我 了
他和 她
你住 在哪儿
这个学校的 学生
对 面
请 客
1 9
B il
g e
o r
“ !
三 十
九 点
六 月
十 岁
十 分钟
国 人
学 会
家 了
我 太
我 回来了
那 时
高 中
昨天 下
昨天 是
不是 医生
Bil l
天 上
J ac
个 苹果
他 认识
他 很高兴
你 读
你 叫什么名字
你 做了
出 名
去 吗
去 那儿
友 好
叫 你
和 你在
喜 不喜欢
在 那儿
多 高
好 朋友
好 几本书
很 会做饭
很 友好
想 学汉语
我 爸爸
我 出去
我 坐在
是 1
是 我们
是 我们的
有 几个
来 这儿
桌 前
没 来
点 出去
的 雨
看 我
能 来吗
茶 吗
谁 是你的
都 不想
什么 书
喜欢 她
我的 车
我的 爱人
他们 的
我不 在家
你的 妈妈
很多 钱
我想 见
时候 会
你是 哪里人
你在 说
你在 说什么
我很 爱你
我很 想你
我在 学
我是 一个
你想 吃什么
天气 会
这些 是我们
在哪里 工作
汉语 老师
吃饭 的时候
他是 个
他的 名字
很高兴 认识你
买了 这本书
电话 吗
我们的 学校
桌子 上有
有什么 不
下了 很多雨
他是我的 朋友
认识他 吗
写了 这本书
今天天气 很好
我昨天买了 好几本书
听我说 吗
我明年 想学汉语
我十二 点出去
Jac k
和你在 一起
我的爱人 很会做饭
这些是我们 的书
我十二点出去 吃午饭
o u
t h
三 天
个 子
五 点钟
写 字
喝 多
太 漂亮
好 吃
影 院
很 想
汉 字
没 人
点 儿
爱 好
爱 谁
狗 叫
老 了
请 说
那 样
什么 样
他们 喜欢
一点 儿
下雨 了
出 来
好 吗
家 在哪儿
是 十
有 没有
来 我
的 狗
我不 能
你是 学生
这些 苹果
喝茶 吗
十七 岁了
, “
7 点
B e
i a
i g
上 大学
不 工作
个 女人
书 桌上有
他 吗
他 家
他 在哪儿
他 说了
他 喝了
住 了
住 在哪儿
你 学
你 能
你 午饭
你 什么都
你 不能
你 买了
你 吃了什么
你 喝茶了吗
做 好
写 什么
分 了
去 买
去 哪
去 了吗
去 哪里
去 中国
去 电影院
去 睡觉了
吃 这些东西
哪 本书
回 去
在 你们
在 工作
在 医院
在 吃东西
在 桌子上
在 椅子
在 京都
多 大
大 雨
太 小
她 爱
她 昨天
好 饭
对 我
店 里
很 生气
想 什么
想 见你
我 买
我 爸
我 一个
我 高兴
我 出生
我 妈妈
我 买了
我 吃了
我 喝了
我 女朋友
我 睡了
我 看见你
有 一点
有 三十
来 见
没 看见
爱 我
电 脑
看 医生
看 一下
睡 的
睡 一会儿
能 看见
菜 吗
见 了
见 他
谁 是
都 没有
都 是你的
都 不认识
我们 很
我们 能
我们 喝了
我的 工作
朋友 吗
朋友 很多
他们 现在
他们 不会再
今天 午饭
今天 中午
你们 见面
认识 了他
怎么 做的
你的 朋友
这是 对的
我想 他
我想 吃点
学校 里
回来 了吗
高兴 吗
你在 做什么
你在 想什么
我很 少
星期 几
星期 四
学生 们
你想 不想
你想 去哪儿
这本书 没
老师 吗
这些 是我的
苹果 吗
下午 做什么
午饭 吗
有人 会开车吗
多少 朋友
他是 医生
那个 人
那个 女人
有很多 书
你喜欢 我的朋友
开车 来的
你什么时候 去
你什么时候 能来
我昨天 没
是谁 的
这样 想
这样 的东西
说话 的
这儿 做什么呢
不能 来了
我爱 上
她是 医生
坐在 桌前
我没 在
你现在 是
我现在 不想
我不是 你
见面 吗
飞机 十分钟
他会 在
一个人 住
我不会 再
二十 年前
这是你的 狗
几点 睡的
一些 书
一些 朋友
认识你 吗
一个朋友 都没有
你说 的
人都 很好
去哪儿 了
太多 了
说汉语 吗
你和 谁
有多少 学生
一名 大学生
一名 很好的老师
我今天 不想
我今天 看见
喝点 什么
Lu dw
我能去 你家
九点 了
学会 说话的
喝多 了
你能 看
你午饭 吃的
在你们 国家
在椅子 上睡觉
多大 了
我一个 都不认识
我高兴 你喜欢我的朋友
Ludw ig
听 不见
老 人
家里 人
和 气
在 读
看看 你
上 午
他 说话
会 做
你 回来了
你 看上去
你 喜不喜欢
再 说
几 点钟
去 影院
她 说
她 认识
她 不会
很 老
我 去学校
我 星期天
我 十点
是 这样
爱 她
猫 在哪里
看 小说
我们 喜欢
我们 在哪儿
朋友 很少
今天 我
今天 在家
不是 我
我不 高兴
这是 他们
工作 了
我想 你
你是 不是
这个 女人
我是 小雨
哪里 的
看电视 吗
谢谢 了
学习 吗
学习 汉语
我叫 小雨
我不想 吃
我不是 医生
ar d
在这里 吗
几点 回家
太多 了吗
有点 冷
看不见 他们
吃饭了 没有
太漂亮 了
J an
M u
S te
T an
i ri
u z
v e
一 月
七 月
书 商
书 桌
今 后
几 打
前 见
同 岁
哪 本
好 几打
家 店
星 星
有 书
气 候
那 家店
面 前
我在 家
谢谢 你
有点 儿
Mar uz
ab e
Jan e
Mu iri
Ste ve
Tan abe
Maruz en
Muiri el
书 桌上
有 个
a el
一 杯水
听 听
她 看不起
好 些
好 的
我 住
我 吃
是 吗
有 吗
没 听
我们 想
明天 见
高兴 了
有人 吗
你好 吗
.... ..
我太 高兴了
. ”
“ .”
在 下雨
星期 见
太小 了
8 点
H o
N an
Y o
c y
i n
k in
p kin
t ch
一 九
一 星期
一 小时
七 二
三 年
三 年前
下 来了
不 去
个 书桌
中 说话
买 的
人 分
他 爸爸
他 出去
他 和我
他 一个人
他 不会再
他 出去了
他 住在这里
他 和我一样高
他 爱上
他 六点
他 多么
他 现在出去了
他 去那儿
他 在哪里工作
会 了
会 不会
会 下雨吗
你 妈
你 我
你 吃饭
你 一起去
你 有很多朋友
你 认识他吗
做 你想
做 些什么
再 睡
再 吃了
再 爱你
冷 下来了
几 岁
出 来了
前 回家
十 分
叫 他来
同 一本书
名 叫
和 明天
和 老师
和 家里人
哪 一个
喝 的吗
四 点钟
在 的时候
在 飞机
在 8点
大 名
太 喜欢
她 什么时候
她 妈妈
她 有很多钱
她 来看我了
她 有点儿
好 老师
学 学
对 了
开 电视吗
影 子
很 小
想 家
想 做什么
想 你今天
我 哪儿
我 一点
我 有很多朋友
我 几分钟
我 电话吗
我 写了这本书
我 面前
我 一小时
打 我电话吗
是 我儿子
是 我朋友
是 在做什么
是 几月
是 同学
是 好朋友
是 他们的
是 同一本书
月 是几月
有 他的
有 十二
机 会了
来 了吗
来 我家
猫 坐在
生 里
的 天气
的 那个
的 DVD
的 什么书
的 气候
的 机会了
能 见你吗
能 在飞机
见 她
见 有人
请 开
请 下午
车 是你的吗
这 东西
这 和我
那 你是怎么
都 不会
都 不好
都 做了
都 这么说
里 是同学
院 里是同学
我们 三个
我们 今后
他们 吗
他们 的人
他们 的名字
你们 认识
你们 不想
你们 的书
你们 三个
你们 有什么
你们 今天下午
昨天 下了
昨天 看了
昨天 在家吗
昨天 的天气
不是 的
不是 他的
不是 三年前
不是 你们的书
现在 20
现在 和我一样高
现在 我爸爸
认识 你们
认识 她的
怎么 能在飞机
明天 来看
明天 十点
明天 天气会
明天 会下雨吗
没有 见面
我不 工作
我不 再爱你
我不 在的时候
我不 太喜欢
你的 女朋友
你的 在那儿
这是 一本书
这是 个书桌
我想 再睡
你是 什么时候
这个 东西
这个 时候会
这个 月是几月
你在 这儿
你在 家里
你在 听我说吗
星期 一
我在 东京
我在 书商
我在 想你今天
我是 中国人
我是 这个学校的学生
你想 喝什么
你想 我了
你想 喝茶吗
你想 太多了
爸爸 很少
这本书 我昨天买了
出去 吗
老师 来了
天气 很冷
天气 一天天
这些 是谁
这些 车是你的吗
在哪儿 买的
在哪里 出生的
在哪里 认识她的
什么时候 出生的
我能 坐在
我能 叫你
我能 和老师
我能 开电视吗
我能 明天十点
不想 喝
下午 来看我
下午 我不在家
下午 四点钟
有人 打我电话吗
他在 我面前
Tom 昨天看了
Tom 在哪里出生的
一样 漂亮
一样 的吗
那里 买了这本书
那里 的气候
有很多 客人
你喜欢 吗
你喜欢 一点
电影 好看
你什么时候 回家
你什么时候 生的
你什么时候 起来了
我昨天 很高兴
你有 几本书
你有 多高
那儿 的书
那儿 是什么
他的 对面
他的 家在哪儿
是你的 书
我有 好多
我有 好几打
说话 吗
这儿 吗
我不喜欢 学校
我不喜欢 你的女朋友
住在 那儿
她是 什么时候出生的
我不想 去学校
你现在 好点
你现在 在做什么
我认识 这个学校的
这是我的 狗
这是我的 妈妈
电话 机
电话 中说话
我现在 在家
我现在 好多了
我现在 30
我不是 来了吗
一天 的雨
的时候 想做什么
的时候 有人打我电话吗
的人 都在
的人 是我们的
我们的 老师来了
今天是 几月
今天是 七月
你明天 这个时候会
你明天 出去吗
我没有 这本书
我没有 很多钱
你不 和我一起
你不 去吗
我不会 回来的
有什么 喝的吗
我明天 能来
我明天 能见你吗
她在 电话中说话
二十 五
二十 五号
你去 叫他来
这是你的 DVD
20 吗
上个月 下了很多雨
上个月 是十
都是 学生
不会再 来看我了
不会再 有他的
你怎么 去学校
我什么都 听不见
我什么都 不想喝
一起去 的
不太 客气
你爸爸 很高
我的朋友 十七岁了
我很喜欢 看书
那是 我们的学校
他来 我家
他来 不来
我们在 下午四点钟
他明天 能来吗
看了 这本书
说汉语 的人都在
今天下午 你读
他和 我是老师
他和 他爸爸
他说 他很高兴
你和 你姐姐
看电影 了
大家都 认识他的
我听 见有人
看上去 很高兴
几个 学生
是你 妈妈
我们是 老朋友
喝点 茶吗
有时 我去
有时 不去
我们一起 在学校
你住 在哪里
我儿子 现在和我一样高
我想和 你一起去
那天 她来看我了
你家 有多少人
先生 现在出去了
那些 不是你们的书
他没 去学校
我们不 认识他
他昨天 没来
他昨天 下午来看我
他昨天 看了这本书
我想不起 他的名字
我想不起 来我
我想不起 他们的名字
一年 有十二
这不是 你的书
她和 我在学
她和 她妈妈
你们想 吃什么
你们想 喝什么
你是怎么 认识他的
住在这里 的人是我们的
和我一起 来吗
他有三个 儿子
他有三个 女儿
我在吃 米饭
我在吃 个苹果
Ken 的狗
Ken 昨天在家吗
他不喜欢 猫
你认识 他们吗
你家里 有书
几分钟 了
她是我的 女朋友
有没有人 来
我们都 喜欢她
我有一个 女儿
我的名字叫 Ho
他明天会 在家
Bob 吗
Bob 是我朋友
他很少 和家里人
John 不是三年前
人们 怎么能在飞机
那本 是同一本书
二月 十二号
你不想 吃饭吗
你不想 和我一起来吗
在学校 做些什么
他们都是 好老师
他们都是 一样的吗
很多人 认识他
他和她 一样高
他和她 一起去的
这个学校的学生 很友好
天上 星星
他认识 很多人
你做了 什么
我出去 的时候有人打我电话吗
我坐在 他的对面
是1 20吗
有几个 朋友
来这儿 了
谁是你的 汉语老师
都不想 去
我的车 在哪儿
你的妈妈 会开车吗
我想见 见她
你在说 我吗
我是一个 大学生
吃饭的时候 我坐在他的对面
他是个 好人
桌子上有 本书
有什么不 对吗
我不能 再吃了
你是学生 吗
这些苹果 你们三个
老人 坐了下来
看看你 都做了
一月 吗
前见 了她
哪本 是你的书
那家店 有很多客人
Jane 不会再来看我了
Steve 看上去很高兴
Tanabe 先生现在出去了
Maruzen 那里买了这本书
Muiriel 现在20
Nan cy
Yo tch
pkin s
一九 七二
一星期 没有见面
他出去 看电影了
他和我 同岁
他一个人 住在那儿
他不会再 来这儿了
他出去了 几分钟了
他住在这里 吗
他爱上 了她
他六点 回来了
他多么 和气
他去那儿 了吗
会不会 来
你妈 会开车吗
你我 都不会
你吃饭 了吗
你有很多朋友 吗
做你想 做的
和明天 一样
哪一个 你喜欢一点
在8点 前回家
她什么时候 生的
她有点儿 喜欢他
我哪儿 都不想去
我一点 都不好
我几分钟 后回来
我一小时 前见了她
是我儿子 的DVD
猫坐在 桌子上
生里 不会再有他的
的那个 人了
请下午 来我家
这东西 多少钱
这和我 那本是同一本书
那你是怎么 做的
我们三个 都是学生
我们今后 一星期没有见面
他们的人 生里不会再有他的
你们认识 吗
你们不想 吃饭吗
你们有什么 菜
你们今天下午 在学校做些什么
昨天下了 一天的雨
昨天的天气 很热
现在我爸爸 不在家
明天来看 看我
明天天气会 好吗
我不再爱你 了
我不在的时候 有没有人来
我不太喜欢 看电视
你的在那儿 呢
我想再睡 一会
你是什么时候 在哪里认识她的
这个东西 是你的吗
你在这儿 的时候想做什么
你在家里 吗
我在东京 有几个朋友
我在书商 Maruzen那里买了这本书
我在想你今天 会不会来
爸爸很少 在8点前回家
天气一天天 冷下来了
这些是谁 的书
在哪儿买的 了
我能坐在 这儿吗
我能叫你 Bob吗
我能和老师 说话吗
我能明天十点 见你吗
他在我面前 坐了下来
Tom昨天看了 电视
那里的气候 怎么样
电影好看 吗
那儿的书 是他们的
那儿是什么 天气
我有好多 朋友
我有好几打 呢
你现在好点 了吗
我认识这个学校的 几个学生
我现在30 岁了
今天是几月 几号
今天是七月 二十五号
你明天这个时候会 是在做什么
你不和我一起 喝点茶吗
她在电话中说话 不太客气
上个月是十 一月吗
我们在下午四点钟 喝茶
说汉语的人都在 吗
今天下午你读 的什么书
他和他爸爸 一样高
你和你姐姐 都这么说
大家都认识他的 名字
我听见有人 叫我
我们是老朋友 了
我儿子现在和我一样高 了
他昨天没来 上学
我想不起他的名字 了
我想不起来我 在哪儿买的了
我想不起他们的名字 了
一年有十二 个月
她和我在学 院里是同学
她和她妈妈 一样漂亮
住在这里的人是我们的 朋友
Ken的狗 很大
你家里有书 吗
我的名字叫Ho pkins
他很少和家里人 吃饭
John不是三年前 的那个人了
人们怎么能在飞机 上睡觉
天上星星 出来了
这些苹果你们三个 人分
看看你都做了 些什么
Muiriel现在20 岁了
Yotch an
一九七二 年
你我都不会 说汉语
我们今后一星期没有见面 的机会了
他们的人生里不会再有他的 影子
0 3
1 1
1 7
2 4
7 9
8 0
C r
E m
F l
F ac
F ab
G e
R o
S m
b o
c e
e bo
i en
i th
k e
o k
一 本
一 米
七 八
七 点
七 点钟
三 月
三 杯水
下 个月
不 开
个 儿
九 高
九 点钟
书 本
五 分
五 月
你 很漂亮
做 不了
写 作
几 家
几 小时
出 租
分 不开
前 天
十 五分
同 年
同 样
哪 一年
喝 杯
四 十五分
回 国
多 一些
大 儿子
太 太
女 友
女 子
好 好
少 见
年 里
怎 样
我 下
是 不是
点 觉
猫 儿
看 他
认 出来
说 明
车 子
车 里
这 家
这 杯
这 车
高 个儿
现在 几点
现在 几点钟
一个 月
星期 二
很好 吃
下雨 天
十二 月
好多 天
en ce
二十 四
20 03
20 11
一家 人
Lu ke
Mar y
il y
19 79
19 80
ge r
ge s
or ence
or ges
高中 生
ou ch
Cr ouch
Em ily
Fl orence
Fac ebo
Fab ien
Ge orges
Ro ger
Sm ith
七八 点
出租 车
Facebo ok
大家 好
你说 的话
我听 不见
你说的话 我听不见
, ”
“ ,”
0 分钟
3 岁
3 年前
4 5
4 点
5 本
5 年里
6 岁了
7 点钟
9 几
: -
A n
D J
H u
I r
J u
L e
P at
R i
T ar
T at
Y at
Z ar
a k
c ia
c ard
d r
e a
e ba
i s
l i
n te
o eba
t t
ę ba
一 岁
一 想
三 号
三 年了
上 个
上 飞机
上 女子
下 个
下 一个
不 吃
不 听
不 多
不 大
不 打
不 回来
不 高兴
不 睡觉
不 一样
不 客气
个 人
个 去
个 好
个 学校
九 个小时
书 店
书 在桌子上
买 吗
买 车
买 了吗
买 这本书
买 苹果
买 不了
买 些什么
买 这样的东西
了 十
了 医院
了 他有
了 那本书
了 三天
五 个女人
些 了吗
些 衣服
人 去
人 不是我的
人 是你
今 年
他 喝
他 回
他 读
他 都
他 什么
他 朋友
他 现在
他 做什么
他 什么时候
他 很好
他 儿子
他 什么都
他 来的
他 住在
他 生气
他 做什么工作
他 上学
他 今天下午
他 叫什么名字
他 看起来
他 坐下
他 睡了
他 写了
他 住在东京
他 有很多钱
他 住在哪里
他 去了
他 工作吗
他 今天好
他 出名
他 五点钟
他 有很多书
他 开车来的
他 不能来了
他 坐在桌前
他 一个朋友都没有
他 去哪儿了
他 多大了
他 爱她
他 学习汉语
他 同年
会 做什么
会 来的
会 坐在
会 来看我
会 在那里
会 在家吗
会 爱上
会 有几个
会 说汉语吗
作 家
你 做
你 写
你 几
你 爸
你 睡
你 那
你 在哪
你 这是
你 睡觉
你 不会
你 做什么
你 汉语
你 看见
你 开车
你 不喜欢
你 说了
你 喝了
你 这么
你 吃什么
你 女朋友
你 生气
你 看起来
你 看来
你 住在东京
你 中午
你 和我一样高
你 十岁
你 多高
你 回来了吗
你 喝多了
你 多大了
你 吃饭了没有
做 那个
做 一样
做 这样
做 菜吗
儿 茶
八 岁
关 中国
关 电视吗
再 做
再 回来
写 这个
写 这本书
冷 吗
冷 的
出 有什么不
前 来
前 回来
前 起飞
十 岁了
十 年了
十 个小时
十 八岁
去 的
去 见
去 那
去 不了
去 吃午饭
去 上学
去 商店
去 上大学
叫 他们
叫 他的名字
叫 他坐下
吃 很多
吃 这个
吃 一下
吃 米饭
同 吗
名 气
名 人了
后 起飞
听 吗
听 老师
听 一下
和 我有
和 我们一起
和 衣服
和 家人
和 去中国
和 你们见面
哪 哪
哪 一本书
哪 国人
哪 点儿
四 岁了
四 十岁
在 吃
在 看
在 我们
在 我的
在 说话
在 做饭
在 吃什么
在 星期天
在 北京
在 听我说
在 对我说
在 叫你
在 二十年前
在 书桌上
在 7点钟
坐 这里
坐 哪儿
坐 一下
多 说
多 爱我
多 睡一会儿
多 好的
大 衣
大 人了
天 书
天 哪
天 他们
天 很冷
天 的雨
太 认识的
太 谢谢了
女 同
她 了
她 吗
她 对
她 很
她 打
她 请
她 喜欢
她 不是
她 现在
她 一个
她 爸爸
她 在哪儿
她 来了
她 很少
她 漂亮
她 是你的
她 来的
她 说话
她 不喜欢
她 的书
她 住在
她 说了
她 上个月
她 看起
她 在家吗
她 睡了
她 对我说
她 有一个
她 回家了
她 不是医生
她 看我
她 个子
她 去买
她 去睡觉了
她 有一点
她 一个人住
她 认识你吗
她 一个朋友都没有
她 名叫
她 上女子
她 会坐在
她 叫他坐下
好 么
好 大
好 医院
好 一些
好 吃的
妈 不喜欢
字 机
字 都
学 期
学 的
学 什么
学 一下
学 了几
家 人都很好
对 我来
小 吗
小 看
小 睡了
小 睡一会儿
岁 的时候
工 人
年 的
年 出生
年 的时候
年 二月
年 住在哪儿
年 我出生
年 认识了他
店 去吃午饭
很 有
想 你们
想 不起
想 吃的
想 坐下
想 那样
想 一想
想 买吗
我 呢
我 大
我 妈
我 话
我 工作
我 了吗
我 有很多
我 看见
我 姐姐
我 女儿
我 看了
我 看上去
我 看起来
我 住在东京
我 有很多钱
我 吃饭了
我 吃苹果
我 多么
我 请客
我 吃饭的时候
我 见了
我 开车来的
我 二十年前
我 24
我 七点钟
我 前天
我 车里
我 好多天
我 小睡了
打 字机
时 的
时 会来看我
是 好
是 医生
是 她的
是 对的
是 中国人
是 那时
是 怎么做的
是 几岁
是 Le
是 Pat
有 谁
有 喜欢
有 朋友
有 工作
有 一天
有 一个人
有 一些朋友
有 看电视吗
有 好些
有 电话机
有 几家
有 二十四
有 出租车
有 关中国
服 不了
服 了你
本 汉语
本 什么样
来 客
来 这
来 学校的
样 子
没 说
没 昨天
没 怎么
没 学生
没 吃东西
没 对我说
没 能看见
点 喜欢他
热 吗
热 起来了
热 点儿
爱 他
爱 飞
爱 我了
狗 狗
狗 都
猫 吗
猫 在椅子上睡觉
猫 会爱上
的 水
的 车
的 工作
的 电影
的 姐姐
的 女人
的 是你
的 朋友很多
的 是医生
看 你
看 我们
睡 点觉
米 9几
老 女人
老 人是谁
能 做
能 这么说
能 吃吗
能 去了吗
能 见面吗
茶 很好
菜 是怎么做的
见 他们
觉 了
认 不认识
话 再说
说 的
说 都
说 太多
请 回来
请 叫我
请 看这本书
请 在7点钟
读 这本书
读 大学
读 你的书
读 哪本书
谁 来了
谁 的书
谁 做饭
谁 喝了
谁 是你
谁 都不想
车 吗
这 水
这 不会
这 什么都
这 不是我的
这 都是
这 没什么大不了的
这 一家人
这 五个女人
那 么
那 不是
那 是你的
那 你呢
那 你姐姐
那 人是谁
那 没什么大不了的
那 高个儿
那 我呢
都 好
都 是我的
都 开车
都 很漂亮
都 在家吗
都 不在家
都 叫我
都 爱我
都 坐在桌前
都 有谁
里 睡觉
钱 太多了吗
什么 东西
我们 今天
我们 现在
我们 认识
我们 怎么
我们 出去
我们 在哪里
我们 不喜欢
我们 家里
我们 说了
我们 不会再
我们 认识你
我们 有时
我们 怎么会
我们 会做饭
我们 有一个
我们 汉语老师
我们 去电影院
我们 会在那里
喜欢 猫
我的 呢
我的 爸爸
我的 汉语
我的 医生
我的 儿子
我的 姐姐
我的 国家
我的 大儿子
我的 个去
我的 天哪
我的 猫会爱上
我的 什么东西
朋友 了
朋友 们
他们 了
他们 不喜欢
他们 一起去
他们 有很多朋友
他们 都在
他们 住在哪里
他们 吃这些东西
他们 对我
他们 去哪儿了
他们 买了吗
他们 吃很多
他们 和家人
他们 都爱我
今天 我去
今天 我来
今天 的天气怎么样
今天 六月
今天 星期几
今天 有点冷
今天 没昨天
今天 谁都不想
你们 学校
你们 午饭
你们 不能
你们 去哪儿
你们 怎么会
你们 都在
你们 去哪里
你们 能看见
你们 怎么做的
你们 回来了吗
你们 下午做什么
你们 有很多书
你们 有吗
你们 会有几个
你们 认不认识
你们 都在家吗
昨天 不是
昨天 我去
昨天 很冷
昨天 他来
昨天 天气怎么样
昨天 你没有
昨天 和你在一起
昨天 他喝了
昨天 我吃了
昨天 星期几
昨天 几点睡的
昨天 上午
昨天 我十点
昨天 去的
昨天 没学生
不是 很高兴
不是 星期六
不是 中国人
不是 有一点
不是 五月
现在 我想
现在 再见
现在 的天气怎么样
现在 7点
现在 我没在
现在 他做什么
现在 都坐在桌前
认识 她
认识 那个人
认识 Florence
怎么 做
怎么 看
怎么 看电视
明天 我想
明天 午饭
明天 去看
明天 我不在家
明天 我能去你家
明天 他工作吗
没有 钱
没有 不能
没有 我们的
没有 一个朋友
没有 买这样的东西
我不 爱你
我不 认识那个人
在哪 学的
你的 车
你的 爸爸
你的 名字
你的 汉语
你的 女儿
你的 飞机
你的 一个朋友
你的 衣服
你的 家人
你的 爱好
这是 书
这是 狗
这是 他的
这是 吃的
这是 一家
这是 他不喜欢
这是 我们的学校
这是 冷的
这是 本汉语
这是 猫吗
这是 谁的书
这是 我们汉语老师
很多 饭
很多 学生
很多 天的雨
我想 睡觉
我想 那儿
我想 去学校
我想 看看
我想 是的
我想 坐下
我想 住在这里
我想 学汉语
我想 去看
我想 看一下
我想 喝点什么
我想 去商店
我想 多睡一会儿
我想 看你
我想 睡点觉
学校 吗
学校 有很多
学校 读书
学校 的人
一个 星期
一个 苹果
一个 电话
你是 人
你是 谁
你是 我的
你是 朋友
你是 医生
你是 哪儿
你是 漂亮
你是 一个人
你是 大学生
你是 我的朋友
你是 中国人
你是 谁的
你是 我的女儿
你是 个女人
你是 我爸
你是 我妈妈
你是 老师吗
你是 一名很好的老师
你是 在对我说
这个 电影
这个 不是我的
这个 人是谁
这个 是谁的
这个 人不是我的
这个 老人是谁
这个 能吃吗
这个 菜是怎么做的
这个 学校有很多
你在 回家
你在 那里
你在 那儿
你在 吃东西
你在 Facebook
你在 学什么
你在 读哪本书
这里 吃饭
这里 的人
这里 很冷
这里 有三十
这里 有人会开车吗
我很 想去
星期 五
我在 中国
我在 这儿
我在 医院
我在 吃什么
我在 吃东西
我在 一个朋友
我在 看这本书
我在 这家
我在 2003
我在 1979
我在 叫他们
我在 读你的书
我在 学校读书
我在 这里吃饭
我是 Tom
我是 他的
我是 一点
我是 上个月
我是 你爸爸
我是 好人
我是 去年
我是 好朋友
我是 你的朋友
我是 一名大学生
我是 老女人
我是 不是五月
我是 你的爸爸
学生 想见你
睡觉 的
你想 吗
你想 什么时候
你想 做什么工作
你想 一起去
你想 坐下
你想 吃点
你想 我吗
你想 吃吗
你想 去吗
你想 去哪里
你想 对我
你想 来见
你想 喝点什么
你想 买些什么
你想 坐哪儿
你想 怎么做
一起 住
一起 工作
一起 出去
一起 看电影
一起 回家了
爸爸 不太
爸爸 去哪
东西 吗
东西 吃吗
不会 来的
不会 在家里
不会 写这个
这本书 吗
这本书 是我的
这本书 不是我的
这本书 多少钱
这本书 的名字
这本书 很小
老师 坐在
天气 热点儿
这些 学生
这些 天他们
在哪儿 打电话
苹果 里面
苹果 买不了
苹果 没有我们的
在哪里 呢
在哪里 认识的
什么时候 起飞
我能 看看
我能 在这里
我能 认识你吗
我能 关电视吗
我能 吃这个
我能 坐这里
哪儿 有出租车
哪里 了
哪里 有电话机
哪里 都开车
下午 我在
下午 见他
下午 会在家吗
很好 不是吗
有人 认识他吗
有人 在吃东西
有人 会说汉语吗
有人 叫他的名字
有人 在叫你
他在 看电视
他在 说什么
他在 吃午饭
他在 东京
他在 20
他在 星期六
他在 北京
他在 睡觉吗
他在 这儿做什么呢
他在 买苹果
他在 看我们
他在 读大学
Tom 有很多
Tom 不喜欢
Tom 一样高
Tom 在那里
Tom 在吃东西
Tom 上飞机
Tom 的姐姐
他是 谁
他是 朋友
他是 一个
他是 中国人
他是 我朋友
他是 我太
他是 你的朋友
他是 老师吗
他是 一名很好的老师
他是 上个
他是 他朋友
中国 吗
中国 朋友
中国 菜吗
那个 吗
那个 时候
那个 苹果
那个 学校的人
那里 看书
那里 的天气怎么样
有很多 好点
我喜欢 猫
我喜欢 茶
我喜欢 妈妈
我喜欢 去学校
我喜欢 看电影
我喜欢 吃苹果
我喜欢 我的工作
我喜欢 那个人
我喜欢 你的车
你喜欢 什么
你喜欢 做什么
你喜欢 吃什么
你喜欢 开车吗
你喜欢 下雨吗
你喜欢 茶吗
你喜欢 什么样
你喜欢 苹果吗
你喜欢 做菜吗
你喜欢 学校吗
你喜欢 这本书吗
你喜欢 中国菜吗
电影 吗
看见 他了
很少 看电视
很少 的水
你什么时候 写
你什么时候 回来
你什么时候 睡觉
你什么时候 来的
你什么时候 出生的
你什么时候 爱上
你什么时候 回国
我会 的
我会 去看
我会 很想
我昨天 去学校
我昨天 住在
我昨天 喝了
我昨天 看见你
我昨天 去了
我昨天 去那儿
我昨天 喝多了
我昨天 去见
你有 多少钱
你有 几个
你有 电视吗
你有 朋友吗
你有 多少朋友
你有 一些书
你有 多爱我
你有 车吗
你有 一个电话
你有 东西吃吗
不起 那个
女人 很漂亮
是你的 杯子
我有 了吗
我有 一本书
我有 一些朋友
我有 一米
我有 点喜欢他
这样 呢
很高兴 你是对的
很高兴 人是你
来的 吗
来的 都是
来的 北京
来的 那样
说话 了
说话 呢
这儿 有人吗
我不喜欢 他
我不喜欢 这个
我不喜欢 看电视
我不喜欢 学习
我不喜欢 喝茶
我不喜欢 上学
的书 是谁的
不能 说
学习 了十
来看 我们
大家 都是
大家 在说什么
女儿 都很漂亮
家里 有没有人
一点 水
一点 钱吗
上有 多少朋友
上有 电影吗
买了 这些书
说了 他们
我爱 我的女儿
我爱 我的爸爸
我爱 这里的人
她是 一名大学生
她是 怎样
她是 哪国人
她是 我女儿
她是 昨天去的
她是 Tom的姐姐
我叫 了你
我叫 Jack
我叫 他来的
我叫 她来的
我不想 读这本书
我没 吃午饭
我没 想那样
读书 写字
个月 了
你现在 在哪
你现在 住在哪里
你现在 在哪里工作
你现在 高兴吗
你现在 有喜欢
你现在 在哪里呢
医院 出生
我认识 她的
我认识 你爸爸
我认识 了他有
我认识 这些学生
这是我的 车
这是我的 朋友
这是我的 爸爸
这是我的 电脑
吃了 很多饭
我去 看电影
我去 上大学
我去 看医生
我去 了医院
我去 年认识了他
我去 哪里都开车
我现在 很高兴
我现在 在北京
我现在 能去了吗
我现在 没有钱
我不是 你爸爸
我不是 中国人
我不是 你的妈妈
我不是 很想
见面 了
一天 那
一天 有二十四
一下 电视
见你 了
的时候 回来
做饭 了
她的 车
她的 朋友很少
她的 写作
她的 家人都很好
她的 女儿都很漂亮
的人 吗
的人 呢
的人 很少
我们的 来了
我们的 朋友很多
今天是 几号
今天是 星期一
今天是 三月
今天是 我请客
这么 做
这么 想
这么 生气
ar ou
你明天 做什么
你明天 想去
你明天 工作吗
你明天 能来吗
你明天 在这里吗
你明天 会做什么
我没有 猫
我没有 认出来
我没有 在吃
飞机 上有电影吗
他有 时候会
他有 三年了
他有 时会来看我
你不 去电影院
你不 冷吗
你不 在听我说
你不 热吗
你不 怎么看电视
我很高兴 你今天
我很高兴 你回来了
我很高兴 你们都在
我很高兴 没有买这样的东西
他会 一个人
他会 回来的
他会 不会写这个
你今天 怎么样
你今天 不在
你今天 几点回家
你今天 做那个
你今天 有看电视吗
你今天 下午会在家吗
吃午饭 了吗
一个人 多少钱
星期天 他会一个人
在这里 上学
在这里 有人会说汉语吗
我不会 去
我不会 再见
我不会 说汉语
我不会 想你们
生气 时的
有什么 想吃的
我明天 不在
我明天 不在家
我明天 不工作
我明天 再做
我明天 下午见他
她在 一起
她在 睡觉吗
她在 车子
她在 5年里
二十 分了
你去 哪儿
你去 了几
你去 看医生
你去 哪点儿
你去 年住在哪儿
你去 哪里了
我说 服不了
这是你的 吗
这是你的 家人
这是你的 午饭吗
这是你的 打字机
你们在 喝什么
你们在 听我说吗
你们在 写什么
你们在 这儿做什么呢
你们在 听吗
上个月 没怎么
吃的 东西
那是我的 吗
那是我的 猫
那是我的 钱
那是我的 学校
那是我的 爱好
那是我的 大衣
星期六 吗
下了 很多天的雨
你怎么 学会说话的
你怎么 不睡觉
你怎么 来学校的
你怎么 能这么说
没有人 在看
没有人 这么想
桌上有 一本书
桌上有 几本书
桌上有 个苹果
桌上有 书本
我什么都 不是
我什么都 不喜欢
我什么都 看不见
我什么都 没能看见
一起去 那
她们 在说什么
她们 吃这些东西
你爸爸 在哪里
我的朋友 人都很好
认识你 很高兴
我很喜欢 你
我很喜欢 狗
我很喜欢 猫
我很喜欢 苹果
很大 的
那是 狗
那是 一家
那是 她的车
那是 很大的
他没有 家了
他没有 很多钱
他没有 工作了
你会 来
你会 来吗
你会 在那里
你会 说汉语吗
你会 好一些
你会 是几岁
他们在 说什么
他们在 吃午饭
他们在 一起工作
你说 吗
你说 一样
我们在 吃东西
我们在 吃苹果
我们在 学校里
人都 喜欢他
人都 看不起
人都 爱他
他不 回来了
他不 在这里
在那里 工作
他明天 不回来
看了 医生
看了 一本书
明年 你会是几岁
他说 想见
他说 九点了
他说 他不回来了
他是我的 菜
他是我的 爸爸
他是我的 老朋友
你和 他都
你和 我是好朋友
大家都 在哪儿
大家都 喜欢他
大家都 喜欢她
大家都 认识她
我听 说
我听 说了他们
看起来 这都是
我们是 人
我们是 学生
我们是 同学
一家 好饭
你在哪里 工作
你在哪里 学习
你在哪里 读书
你在哪里 看见他了
我和 他认识
我和 他同年
我和 你是朋友
我和 Tom一样高
我和 他是朋友
我今天 去买
看来 他会在
看来 他很好
看来 你不怎么看电视
这些书 是我们的
这些书 很老
这些书 和衣服
这些书 都是我的
喝点 儿茶
大学 对面
我们一起 去学校
我儿子 不听
我儿子 十岁了
认识他的 人都爱他
衣服 了
那本书 大
里面 有什么
你们是 人
你们是 哪里人
你们是 在哪里认识的
写了 5本
的名字 是Pat
我想和 他说话
我想和 她说话
我想和 她在一起
桌子上 的书是谁的
Lu is
杯子 是你的
那天 很冷
那天 谢谢你
先生 在京都
那些 是她的
那些 狗都
他没 听见
他没 多说
我朋友 都叫我
我们不 冷
我们不 做这样
去年 下了很多雨
哪个 是我的
哪个 是你的杯子
哪个 杯子是你的
想去 我的国家
你的狗 在哪儿
你的狗 在哪里
你的狗 叫什么名字
你的狗 在那儿
你在看 她
你在看 谁
你在看 什么
你在看 他吗
我是个 学生
我是个 女人
我是个 大学生
我是个 高中生
我会在 九点钟
我会在 一个月
我会在 七八点
我会在 明天午饭
Mar ia
一年 出生的
我来 做
这不是 猫
他喜欢 这本书
他喜欢 住在东京
他喜欢 中国吗
你没有 电话吗
你没有 一点钱吗
椅子 上
在家里 我们不冷
她和 她的家人都很好
你们想 坐一下
你是怎么 学会说话的
和我一起 来
他有三个 姐姐
星期三 见你
星期三 下午我在
他不喜欢 我们
你认识 我吗
你认识 她吗
你在哪儿 学习
你家里 谁做饭
你家里 都有谁
后回来 和你们见面
她是我的 菜
她是我的 姐姐
我明年 17
有没有人 认识Florence
我们都 很生气
我们都 去上大学
你的书 在书桌上
你是对的 吗
我有一个 家
我有一个 中国朋友
我的名字叫 Ju
我的名字叫 Ri
他明天会 来
他明天会 来吗
有多少人 能做
有多少人 在那里工作
他很少 来看我
了几 年的
他对 我很好
他对 他儿子
他对 你说了
他想 了三天
他想 和我们一起
他想 明天去看
你昨天 喝茶了吗
你昨天 没来
你昨天 几点睡的
你不是我的 女朋友
你不是我的 朋友了
六点 二十分了
她想 家了
她想 在医院
她想 一起住
我1 0分钟
我1 6岁了
我1 米9几
我怎么 了
我怎么 回家
我怎么 看不见他们
有一个 儿子
我们什么都 喝
我们什么都 没看见
我们什么都 做不了
我的女儿 去上学
他们是 朋友吗
他们是 哪里的
他们是 分不开
他们说 天气会
他们说 他们不会再
他们说 我是老女人
他们说了 不
他们说了 那个
他们说了 些什么
今天很热 了
现在是 现在
现在是 7点
现在是 七点
明天是 星期天
明天是 2011
明天是 星期六吗
你的姐姐 呢
你的姐姐 在这里上学
这是谁的 茶
这是谁的 杯子
我想她 喜欢
我想她 不会在家里
我想她 和我一起来
你是哪 国家
你是哪 国人
你是哪 一年出生的
这些东西 不是我的
我能去 你那
我不喜欢你 朋友
我不喜欢你 生气时的
我不想再 说了
我不想再 吃了
我不想再 做了
我没钱 了
我没钱 买这本书
我的名字是 Ludwig
我的名字是 Ir
我的名字是 Yat
30 分了
人们 是这样
那本 大
一天天 热起来了
她不 听老师
她不 爱我了
请坐 一下
我们明天 见面吗
我们明天 能见面吗
今天好 天气
你在家 做什么
你在这里 高兴吗
你在这里 的工作
我认识你 吗
我认识你 儿子
ri cia
这是什么 东西
这是什么 做的
六月 下了很多天的雨
那时 是那时
昨天下 很多雨
昨天是 星期天
Bill 有很多朋友
Bill 的朋友很多
你读 了那本书
你做了 很多
我爸爸 去中国
我出去 一会儿
我坐在 我车里
是1 3岁
来这儿 的吗
谁是你的 老师
我的车 怎么看
他们的 苹果没有我们的
我想见 你的姐姐
你是哪里人 呢
你在说 他吗
你在说什么 呢
我在学 汉字
我是一个 好人
你想吃什么 东西吗
他是个 很好的老师
桌子上有 什么
这些是我们的书 桌
没人 看见你
没人 想去我的国家
一点儿 苹果
Be th
Be tt
书桌上有 几本书
书桌上有 一个苹果
他在哪儿 呢
他在哪儿 工作
他说了 什么
他说了 些什么
他喝了 三杯水
住了 三年
住了 一个星期
你学 了几年的
你什么都 没看见
你什么都 没说
你不能 这么说
你不能 一个人住
你买了 什么书
你买了 本什么样
哪本书 是你的
她爱 他
她爱 的是你
她昨天 来见
她昨天 来看我们
店里 去了
我买 不起那个
我买 一点儿苹果
我爸 妈不喜欢
我出生 在二十年前
我妈妈 不能来了
我买了 些衣服
我吃了 那个苹果
我喝了 水
我喝了 一杯水
我女朋友 是中国人
我睡了 个好
我睡了 九个小时
我看见你 了
我看见你 做饭了
有三十 一天
见了 谁
谁是 你爸爸
我们很 想去
我们很 不一样
我们能 不打
我们能 在哪儿打电话
我们喝了 很多
我们喝了 一点水
我的工作 是什么
他们现在 去哪
他们现在 都不在家
他们不会再 见面了
今天午饭 你吃了什么
今天午饭 你吃什么
今天中午 你在家
今天中午 我们出去
你们见面 了吗
我想他 不是中国人
我想他 不会来的
我想吃点 东西
我想吃点 好吃的
学校里 有多少学生
你在想什么 呢
我很少 去影院
我很少 这么生气
学生们 回来了
学生们 现在都坐在桌前
你想不想 一起去
你想不想 喝点儿茶
这本书没 那本书大
这本书没 那本大
这些是我的 书
这些是我的 朋友
他是医生 来的
那个女人 在哪里
那个女人 是谁
你什么时候去 那里
你什么时候能来 我家
我昨天没 工作
我昨天没 回家
这样想 的
这样想 的人很少
这样的东西 很少
我爱上 了她
我爱上 了你
她是医生 了
我没在 写什么
你现在是 名人了
你现在是 大人了
我现在不想 出去
我现在不想 吃午饭
我不是你 儿子
我不是你 女儿
飞机十分钟 前起飞
飞机十分钟 后起飞
他会在 4点
我不会再 回来了
我不会再 说了
你说的 对
你说的 是什么
你和谁 说话呢
你和谁 一起去那
我今天不想 工作
我今天不想 吃东西
我今天看见 她了
我今天看见 他们了
我能去你家 吗
你能看 吗
你能看 出有什么不
你午饭吃的 什么
你午饭吃的 不多
在你们国家 吃什么
在你们国家 吃米饭
我高兴你喜欢我的朋友 们
你看上去 很好
你喜不喜欢 没关系
她说 她漂亮
她认识 他有三年了
她不会 读书写字
我去学校 了
我星期天 不工作
猫在哪里 睡觉
我们喜欢 同样
我们在哪儿 见面
今天我 四岁了
我不高兴 看电视
这是他们 的书
你是不是 想坐下
这个女人 在说什么
我不想吃 那个
有个 学生想见你
大名 是什么
学学 你姐姐
请开 一下电视
一九七二年 生的
一本 有关中国
下个月 来
喝杯 怎么样
少见 的名字
我下 星期三见你
猫儿 在椅子上睡觉
说明 不了
这杯 茶很好
这车 是我的
星期二 那天很冷
十二月 有三十一天
1980 年我出生
Fabien 有很多好点
Smith 先生在京都
3年前 你在哪儿
45 分
An dr
Hu nte
Tar o
Tat oeba
Zar ęba
ak li
card o
下一个 是谁
不大 高兴
个学校 上学
他喝 很少的水
他回 店里去了
他什么 人都看不起
他现在 在医院
他什么时候 来
他什么都 不能说
他住在 苹果里面
他生气 了
他上学 去了吗
他今天下午 会来的
他看起来 不是很高兴
他睡了 十个小时
他写了 一本有关中国
他去了 商店
他今天好 些了吗
他出名 了
他五点钟 回来的
你做 吗
你写 吗
你几 岁了
你爸 呢
你睡 了吗
你在哪 个学校上学
你这是 在说什么
你睡觉 了吗
你不会 吃的
你汉语 学了几
你看见 了吗
你开车 很好
你不喜欢 苹果吗
你喝了 什么
你这么 来的
你女朋友 是谁
你生气 了吗
你看起来 不高兴
你看来 不大高兴
你住在东京 吗
你中午 吃了什么
你十岁 了吗
写这本书 的是医生
前来 这里
和我有 关
哪哪 去不了
哪一本书 都好
在我们 这里
在我的 桌上有一本书
在吃什么 呢
多好的 一天那
太认识的 一个人
她对 我的车怎么看
她很 喜欢猫
她打 了他
她请 我吃饭了
她喜欢 看小说
她不是 她看起
她现在 住在哪儿
她一个 字都
她爸爸 很高
她在哪儿 买了这些书
她很少 出去
她是你的 朋友
她不喜欢 去学校
她的书 在那里
她住在 京都
她说了 什么
她上个月 不在
她睡了 几小时
她有一个 少见的名字
她不是医生 吗
她个子 很高
她去买 东西
她有一点 钱
她一个人住 在家里
她名叫 Yotchan
她上女子 高中
她会坐在 那里看书
学期 来的吗
对我来 说都
岁的时候 写了这本书
年的时候 是13岁
年二月 五号
很有 钱吗
我有很多 狗
我看见 你在看她
我姐姐 的名字是Pat
我看了 一些书
我看上去 怎么样
我看起来 很有钱吗
我吃苹果 了
我多么 想你
我吃饭的时候 看了一本书
我见了 一个朋友
我二十年前 出生
我24 岁了
我七点钟 再回来
我前天 认识了他
我好多天 没吃东西
我小睡了 一会儿
是对的 吗
是Le ch
有朋友 是好
有一天 我会的
有一个人 想见你
有好些 年了
有几家 书店
服了你 了
来这 的
的女人 是谁
话再说 回来
请在7点钟 前来这里
谁来了 这里
谁喝了 水
谁是你 老师
这不会 和我有关
这什么都 说明不了
这不是我的 工作
这一家人 一起看电影
这五个女人 我一个都不认识
那不是 猫
那是你的 车
那你姐姐 呢
那高个儿 女人很漂亮
我们今天 吃了很多饭
我们现在 在做饭
我们认识 有好些年了
我们怎么 来这的
我们在哪里 见面
我们不喜欢 下雨天
我们家里 人都喜欢他
我们说了 很多
我们不会再 见你了
我们认识你 么
我们有时 会做
我们怎么会 在这里
我们会做饭 的
我们有一个 吗
我们去电影院 怎么样
我们会在那里 见他
我的汉语 不太好
我的医生 叫什么名字
我的儿子 有一个儿子
我的姐姐 有工作
我的大儿子 是Lech
我的猫会爱上 这个
我的什么东西 都是你的
他们不喜欢 你
他们一起去 看电影
他们都在 里面
他们对我 说话了
他们吃很多 米饭
他们和家人 一起回家了
今天我去 看了医生
今天我来 请客
今天六月 十二号
今天没昨天 冷
今天谁都不想 见
你们学校 有多少学生
你们午饭 吃了什么
你们不能 这么做
你们怎么会 认识的
你们能看见 吗
你们会有几个 人去
你们认不认识 一家好饭
昨天不是 很冷
昨天我去 电影院
昨天他来 见你
昨天你没有 去学校
昨天和你在一起 的女人是谁
昨天他喝了 很多
昨天我吃了 米饭
昨天我十点 去睡觉了
昨天没学生 去那
不是有一点 小吗
现在我想 起来了
现在再见 了
现在的天气怎么样 了
现在7点 30分了
现在我没在 学习
明天我想 见你
没有不能 吃的东西
没有一个朋友 来了
你的名字 叫什么
你的汉语 在哪学的
你的女儿 很高
你的飞机 什么时候起飞
你的一个朋友 在我们这里
你的衣服 太漂亮了
你的家人 好么
你的爱好 是什么
这是他的 飞机
这是一家 好医院
这是他不喜欢 的
这是本汉语 书
这是我们汉语老师 的车
很多学生 买了这本书
我想那儿 有人
我想坐下 来
我想学汉语 和去中国
我想去看 医生
我想看一下 里面有什么
你是医生 吗
你是哪儿 人
你是漂亮 的
你是一个人 来这儿的吗
你是大学生 吗
你是中国人 吗
你是谁的 儿子
你是我爸 吗
你是在对我说 吗
这个电影 我很喜欢
这个人不是我的 朋友
这个学校有很多 学生
你在回家 吗
你在那里 做什么呢
你在那儿 见了谁
你在吃东西 吗
你在Facebook 上有多少朋友
这里有三十 个人
我很想去 电影院
我在中国 学习了十
我在这儿 有一些朋友
我在医院 住了一个星期
我在一个朋友 家
我在这家 医院出生
我在2003 年的时候是13岁
我在1979 年出生
我在叫他们 回来
我是他的 朋友
我是一点 睡觉的
我是上个月 来的北京
我是去年 认识他的
我是不是五月 出生的
你想什么时候 见他们
你想一起去 吗
你想坐下 吗
你想吃点 午饭吗
你想去哪里 看看
你想对我 说什么
你想来见 我了吗
你想喝点什么 吗
你想坐哪儿 呢
一起出去 喝杯怎么样
爸爸不太 吃水果
爸爸去哪 了
这本书的名字 是什么
老师坐在 椅子上
天气热点儿 没关系
这些天他们 很少看电视
苹果买不了 了
我能看看 那个吗
我能在这里 学习吗
我能吃这个 吗
我能坐这里 吗
他在20 岁的时候写了这本书
他在星期六 下午做什么
他在北京 工作
Tom有很多 女友
Tom不喜欢 Mary
Tom在那里 面
Tom上飞机 了
他是我太 太认识的一个人
他是上个 学期来的吗
那个学校的人 我一个都不认识
我喜欢妈妈 多一些
你喜欢什么样 的电影
你什么时候爱上 我的
我会去看 我的朋友
我会很想 你的
我昨天住在 他家
我昨天喝了 茶
我昨天看见你 了
我昨天去了 学校
我昨天去那儿 了
我昨天去见 他了
你有几个 儿子
我有一米 九高
来的都是 朋友
大家都是 这样想的
大家在说什么 呢
我爱我的爸爸 们
我爱这里的人 们
她是怎样 的人呢
我没想那样 做的
你现在有喜欢 的人吗
我认识她的 姐姐
我认识了他有 十年了
我不是很想 出去
一天有二十四 个小时
她的写作 很好
今天是三月 五号
你明天想去 那里
我没有认出来 他们
他有时候会 来看我
你不在听我说 的话
我很高兴你今天 来了
他会不会写这个 字
你今天不在 工作吗
星期天他会一个人 来
我不会再见 他了
我不会想你们 的
有什么想吃的 吗
我明天不在 这儿
她在车子 里睡觉
她在5年里 写了5本
你去了几 回
你去看医生 了吗
我说服不了 他们
这是你的家人 吗
这是你的打字机 吗
上个月没怎么 下雨
你怎么不睡觉 呢
桌上有书本 吗
那是一家 医院
你会在那里 吗
他说想见 她
你和他都 很友好
看起来这都是 天书
我今天去买 衣服了
看来他会在 下个月来
看来你不怎么看电视 呢
这些书和衣服 都是你的
大学对面 有几家书店
我儿子不听 我话
那些狗都 很大
他没听见 有人叫他的名字
我朋友都叫我 Beth
我会在九点钟 回来
我会在一个月 后回来和你们见面
我会在七八点 回家
我会在明天午饭 前回来
你们想坐一下 吗
我明年17 岁
我们都去上大学 了
我的名字叫Ju ba
我的名字叫Ri cardo
他对他儿子 很生气
他对你说了 些什么
他想和我们一起 来
他想明天去看 你
你昨天没来 学校
她想在医院 工作
我10分钟 后回来
我的女儿去上学 了
他们是分不开 的
他们说天气会 很热
他们说他们不会再 回来了
现在是7点 45分
现在是七点 四十五分
明天是2011 年二月五号
你的姐姐在这里上学 吗
我能去你那 吗
我不喜欢你生气时的 样子
我的名字是Ir akli
我的名字是Yat arou
人们是这样 说的
她不听老师 的
你在这里的工作 是什么
你读了那本书 吗
我爸爸去中国 了
他们的苹果没有我们的 好吃
Bett y
你学了几年的 汉语
你买了本什么样 的书
她昨天来见 我了
我爸妈不喜欢 我女朋友
我睡了个好 觉
我们能不打 了吗
今天中午我们出去 吃饭吗
飞机十分钟前起飞 了
他会在4点 的时候回来
你能看出有什么不 同吗
在你们国家吃米饭 吗
我们喜欢同样 的东西
这杯茶很好 喝
1980年我出生 在京都
Fabien有很多好点 子
Smith先生在京都 住了三年
Andr ea
Hunte r
他睡了十个小时 觉了
他写了一本有关中国 的书
你汉语学了几 年了
她不是她看起 来的那样
她一个字都 没对我说
对我来说都 一样
我姐姐的名字是Pat ricia
我好多天没吃东西 了
你们认不认识一家好饭 店去吃午饭
你的飞机什么时候起飞 呢
我在中国学习了十 个月了
她在5年里写了5本 小说
我想 家
人 住
起 来
E dw
I s
I an
R a
h m
h ael
p hael
一 看
上 车
下 大雨
下 星期见
不 对
不 来了
不 下雨
不 见你
不 下了
书 在哪儿
了 什么
二 了
些 书
些 钱
人 来
人 好多
人 人都
人 不吃
他 不是
他 不能
他 回来了
他 没吃
他 很高
他 对吗
他 很老
他 今天在家
他 一岁
他 小看
你 很好
你 去学校
你 喝水
你 没吃
你 对不起
你 睡觉吗
你 爱谁
你 喝茶吗
你 不是我
你 几点回家
你 太漂亮了
你 没听
你 太太
你 看他
你 二了
做 Jack
先 谢谢了
八 点钟
关 店
冷 了
几 块
叫 医生
后 天
在 叫
在 睡觉
在 读书
在 桌上
在 下雨吗
天 亮
她 是谁
她 回来了
她 出去了
她 没吃
她 不在
她 会做饭
她 去年
她 好点
她 没有吃
她 老了
她 家在哪儿
她 十七岁了
她 朋友很少
她 工作了
她 十分
对 她好点
少 了什么
想 喝什么
我 睡
我 回家
我 出去了
我 吃水果
我 睡觉了
我 个子
我 老了
我 学习汉语
我 二十五
是 哪一年
月 三号
有 钱
有 来客
服 老
没 水
没 那么
热 了
爱 爸爸
狗 会
狗 不会
狗 在叫
猫 老了
猫 在睡觉
看 一看
老 狗叫
能 听见
话 很多
说 一点儿
请 你
请 看看
请 来我
请 叫医生
读 这个
谁 想见
谁 爱谁
谁 会做
这 好
这 很好
这 太小了
那 是谁
那 是什么
那 有什么
那 太多了吗
雨 下了
饭 菜
饭 做好
我们 没有
我们 来了
我们 是谁
我们 去哪儿
我们 没吃
我们 没有吃
我们 去影院
我们 看不见他们
我们 有来客
我们 热了
我们 爱爸爸
他们 不是
他们 没有
他们 在这里
他们 没吃
他们 没有吃
他们 爱她
他们 没听
今天 很冷
今天 下雨了
今天 上午
你们 不是
你们 做什么
你们 没吃
你们 在家吗
你们 有没有
你们 哪里的
你们 学习吗
你们 不来了
昨天 下雨了
昨天 在下雨
不是 这样
现在 五点钟
现在 读这个
明天 不会
明天 他会
明天 我回家
没有 了
没有 猫
没有 工作
没有 儿子
没有 电脑
我不 去
我不 老
我不 来了
我不 看电视
我不 喝水
我不 出名
我不 回去
这是 中国
很多 书
我想 买
我想 吃
我想 读
我想 钱
我想 回家
我想 说话
我想 喝水
学校 在哪儿
你是 不是医生
这个 叫什么
这个 多少钱
这个 不对
你在 吗
你在 工作
你在 睡觉
你在 读书
你在 写字
这里 有点冷
我很 冷
我很 想家
我很 爱飞
我在 听
我在 睡觉
我在 吃饭
我在 看电视
我在 读书
我在 打电话
我是 你
我是 猫
我是 医生
我是 女人
我是 大学生
我是 女同
爸爸 在哪里
爸爸 回家了
爸爸 在工作
不会 开车
这本书 小
天气 冷了
我能 说什么
有人 来了
有人 在那里
有人 看电视吗
他在 工作
他在 这里
他在 睡觉
他在 吃饭
他在 读书
他在 医院
他在 看书
他是 人
他是 老师
他是 不是医生
他是 作家
那里 人好多
有很多 人
有很多 水
我喜欢 他
我喜欢 他们
我喜欢 这个
我喜欢 睡觉
我喜欢 中国
我喜欢 水果
开车 了
我会 想你
我会 回来的
我会 说一点儿
我会 请你
你有 钱吗
你有 客人
你有 没有工作
那儿 没有猫
是谁 在读
我有 些钱
这样 好多了
很高兴 回来
妈妈 在哪儿
这儿 没有人
不能 喝
我爱 她
我爱 看小说
我爱 Tatoeba
她是 四十岁
她是 Betty
我叫 Tom
我叫 Ludwig
我叫 Luis
我叫 Andrea
我叫 做Jack
我不想 去
我不想 出去
我不想 回家
我不想 回去
我不想 说太多
我没 说
我没 吃饭
我没 关系
我没 听见
我没 名气
我认识 她
我认识 他们
我认识 汉字
吃了 没
我去 商店
我不是 工人
她的 话很多
今天是 星期六
今天是 星期三
今天是 星期四
我没有 狗
我没有 车
我没有 钱
我没有 朋友
他有 没有儿子
你不 来了
他会 开车了
星期天 几号
我不会 来
她在 工作
她在 睡觉
她在 回家
你们在 工作
你们在 睡觉
你们在 读书
下了 雨
你怎么 了
你怎么 说
没有人 来了
桌上有 些书
她们 没吃
她们 没有吃
她们 在工作
她们 在读书
那是 他家
他没有 吃
他没有 钱
他没有 朋友
他没有 女朋友
我家 没有电脑
他们在 看
他们在 工作
他们在 睡觉
他们在 读书
我们在 睡觉
我们在 读书
他不 在
他不 睡觉
他不 在家
他不 来了
他不 服老
我听 不见你
是你 吗
我们是 朋友
我们一起 吃
我们一起 工作
你住 哪里
不在 下雨
那本书 在哪儿
那本书 在这里
你们是 朋友
你们是 医生
杯子 在桌上
今天天气 很热
怎么会 呢
怎么会 有
怎么会 这样
他没 听
我朋友 很少
我们不 来了
这不是 爱
这不是 钱
他喜欢 睡觉
你没有 吃
我在吃 面
他很少 吃水果
我十二 岁了
她不 来了
请坐 一会
我们明天 回来
今天好 冷
你在家 吗
“! ”
昨天下 小雨
昨天下 大雨
昨天是 星期四
昨天是 星期五
爱谁 谁
狗叫 了吗
他们喜欢 苹果
他们喜欢 那个
他们喜欢 水果
是十 月三号
我不能 说
这些苹果 很大
好饭 了
他说话 了
你看上去 不太好
你喜不喜欢 学校
她认识 我
她不会 开车
我星期天 在家
我十点 回来
是这样 的
我们喜欢 你们
今天我 回家
这是他们 家
你是不是 老师
这个女人 很漂亮
她看不起 他
她看不起 我
我吃 不下了
我吃 好饭了
我们想 他
我们想 听听
...... ?
现在几点 了
很好吃 呢
今年 是哪一年
他读 很多书
好大 的狗
我大 他一岁
我妈 不会开车
狗狗 在家里
这水 不能喝
昨天上午 下大雨
Edw ard
Is hm
Ra phael
人人都 好
人不吃 人
他不是 学生
他不能 买车
他小看 女人
你喝水 吗
你对不起 我
你太太 怎么样
她去年 出生
她十分 漂亮
我睡 不好
我个子 高
我二十五 岁了
没那么 冷
狗不会 叫
老狗叫 了
能听见 吗
请看看 这里
请来我 家里
谁想见 我
那有什么 不好
雨下了 三天
饭做好 了
我们没有 做好
他们不是 老师
他们没有 车
你们不是 狗
你们有没有 米饭
不是这样 吗
明天不会 下雨
明天他会 来吗
这是中国 菜
Ishm ael
多 谢
太 好
我 十八岁
是 我
请 吃点
现在 呢
怎么 了
这是 DVD
这个 多少
那儿 怎么样
我家 很大
一会儿 见
里面 请
下个 星期见
太好 了
请吃点 菜
很 会
十二 点
十七 岁
一 杯
上 菜
人 呢
他 吃
他 高
他 来了
会 有
会 来
住 哪儿
再 来
几 年
去 店里
叫 Ishmael
吃 菜
后 会有
听 说
听 这个
喝 一杯水
多 学
太 高兴
她 吃
她 高
她 很漂亮
好 冷
好 时
好 车
好 了吗
小 睡
开 电视
我 冷
我 来了
我 看电视
我 学习
我 喝水
我 好看
是 星期六
是 Edward
有 些
来 听听
看 那里
看 天上
说 来听听
请 听
请 喝茶
请 上车
请 看一看
这 不好
那 不好
那 不太好
我们 没水
今天 下雨
今天 天气怎么样
今天 不下雨
昨天 星期六
现在 八点钟
明天 回来
明天 怎么样
我不 飞
这是 医院
工作 怎么样
我想 家了
学校 怎么样
这个 不会
这个 几块
这里 有人
我很 漂亮
你想 想
我能 吗
我能 说
哪儿 的话
下午 好
很好 看
多少 人
多少 苹果
我会 开车
我会 做饭
我会 生气
我有 钱
不能 这样
谢谢 大家
来看 看
看看 他
二十 年
几点 了
不好 看
今天下午 下雨
打电话 回家
你学 什么
和气 点
我住 这个
我住 北京
好好 睡
好好 学习
关店 了
后天 见
天亮 了
狗会 叫
这好 好吃
饭菜 不太好
今天上午 下雨
再来 一个
后会有 期
多学 些
好时 机
1 20
不 再
买 不起
人 生
冷 下来
十 一月
四 点
妈 会
点 菜
能 见
见 见
请 吃
车 是
那 人
钱 太多
昨天 下午
十二 个
六点 二
下个 星期
想不起 来
- ”
1 0
1 6
“ ......
“ -”
下 星期
不 下
不 冷
不 服
不 飞
不 怎么
九 个
买 些
五 个
人 人
人 能
做 菜
再 见面
几 回
十 个
十 月
叫 做
吃 面
吃 好饭
吃 不下
名 人
哪 一
喝 一杯
四 岁
多 好
大 人
她 家
好 喝
学 了
想 想
想 来
我 见
有 时候
来 说
气 点
没 想
没 能
没 钱
热 点
爱 看
爸 妈
看 出
能 关
认 不
说 服
请 来
那 有
那 太多
雨 下
我想 学
十二 岁
他会 来
三十 个
二十五 岁
二十四 个
“...... ”
没钱 买
