{"[PAD]":0,"[UNK]":1,"[CLS]":2,"[SEP]":3,"[MASK]":4,"!":5,",":6,"-":7,".":8,"0":9,"1":10,"2":11,"3":12,"4":13,"5":14,"6":15,"7":16,"8":17,"9":18,":":19,"?":20,"A":21,"B":22,"C":23,"D":24,"E":25,"F":26,"G":27,"H":28,"I":29,"J":30,"K":31,"L":32,"M":33,"N":34,"P":35,"R":36,"S":37,"T":38,"V":39,"Y":40,"Z":41,"a":42,"b":43,"c":44,"d":45,"e":46,"g":47,"h":48,"i":49,"k":50,"l":51,"m":52,"n":53,"o":54,"p":55,"r":56,"s":57,"t":58,"u":59,"v":60,"w":61,"y":62,"z":63,"ę":64,"“":65,"”":66,"、":67,"。":68,"一":69,"七":70,"三":71,"上":72,"下":73,"不":74,"东":75,"个":76,"中":77,"为":78,"么":79,"九":80,"习":81,"书":82,"买":83,"了":84,"二":85,"五":86,"些":87,"京":88,"亮":89,"人":90,"什":91,"今":92,"他":93,"们":94,"会":95,"住":96,"作":97,"你":98,"候":99,"做":100,"儿":101,"先":102,"八":103,"六":104,"关":105,"兴":106,"再":107,"写":108,"冷":109,"几":110,"出":111,"分":112,"前":113,"北":114,"医":115,"十":116,"午":117,"去":118,"友":119,"句":120,"叫":121,"号":122,"吃":123,"同":124,"名":125,"后":126,"吗":127,"听":128,"呢":129,"和":130,"哪":131,"商":132,"喂":133,"喜":134,"喝":135,"四":136,"回":137,"国":138,"在":139,"坐":140,"块":141,"多":142,"大":143,"天":144,"太":145,"女":146,"她":147,"好":148,"妈":149,"姐":150,"子":151,"字":152,"学":153,"客":154,"家":155,"对":156,"小":157,"少":158,"岁":159,"工":160,"师":161,"年":162,"店":163,"开":164,"影":165,"很":166,"怎":167,"想":168,"我":169,"打":170,"时":171,"明":172,"星":173,"昨":174,"是":175,"月":176,"有":177,"朋":178,"服":179,"期":180,"本":181,"机":182,"来":183,"杯":184,"果":185,"校":186,"样":187,"桌":188,"椅":189,"欢":190,"气":191,"水":192,"汉":193,"没":194,"漂":195,"点":196,"热":197,"爱":198,"爸":199,"狗":200,"猫":201,"现":202,"生":203,"电":204,"的":205,"看":206,"睡":207,"租":208,"米":209,"系":210,"老":211,"能":212,"脑":213,"苹":214,"茶":215,"菜":216,"衣":217,"西":218,"见":219,"视":220,"觉":221,"认":222,"识":223,"词":224,"话":225,"语":226,"说":227,"请":228,"读":229,"谁":230,"谢":231,"起":232,"车":233,"这":234,"造":235,"那":236,"都":237,"里":238,"钟":239,"钱":240,"院":241,"雨":242,"面":243,"飞":244,"饭":245,"高":246,"为词":247,"造句":248,"为词语":249,"什么":250,"我们":251,"喜欢":252,"我的":253,"朋友":254,"他们":255,"今天":256,"你们":257,"昨天":258,"不是":259,"现在":260,"认识":261,"怎么":262,"明天":263,"没有":264,"本书":265,"我不":266,"在哪":267,"你的":268,"这是":269,"工作":270,"很多":271,"我想":272,"学校":273,"时候":274,"一个":275,"回来":276,"你是":277,"这个":278,"高兴":279,"你在":280,"这里":281,"我很":282,"星期":283,"我在":284,"我是":285,"学生":286,"睡觉":287,"你想":288,"了吗":289,"一起":290,"爸爸":291,"东西":292,"不会":293,"做什么":294,"在家":295,"是我的":296,"这本书":297,"出去":298,"老师":299,"天气":300,"怎么样":301,"这些":302,"名字":303,"在哪儿":304,"苹果":305,"在哪里":306,"什么时候":307,"来了":308,"汉语":309,"我能":310,"医生":311,"回家":312,"不想":313,"电视":314,"哪儿":315,"哪里":316,"下午":317,"午饭":318,"很好":319,"吃饭":320,"有人":321,"他在":322,"多少":323,"To":324,"Tom":325,"他是":326,"中国":327,"儿子":328,"那个":329,"一样":330,"下雨":331,"那里":332,"有很多":333,"我喜欢":334,"你喜欢":335,"电影":336,"看见":337,"很少":338,"开车":339,"你什么时候":340,"我会":341,"我昨天":342,"你有":343,"那儿":344,"是谁":345,"姐姐":346,"不起":347,"他的":348,"?”":349,"女人":350,"什么都":351,"漂亮":352,"出生":353,"是你的":354,"我有":355,"这样":356,"很高兴":357,"来的":358,"说话":359,"妈妈":360,"不喜欢":361,"这儿":362,"去学校":363,"看电视":364,"我不喜欢":365,"的书":366,"不能":367,"住在":368,"谢谢":369,"学习":370,"来看":371,"大家":372,"女儿":373,"家里":374,"一点":375,"岁了":376,"上有":377,"回来了":378,"买了":379,"说了":380,"我爱":381,"她是":382,"我叫":383,"我不想":384,"坐在":385,"我没":386,"读书":387,"个月":388,"你好":389,"你现在":390,"医院":391,"我认识":392,"这是我的":393,"喝茶":394,":“":395,"吃了":396,"我去":397,"电话":398,"说什么":399,"和我":400,"我现在":401,"不了":402,"我不是":403,"点钟":404,"见面":405,"十二":406,"一天":407,"一下":408,"见你":409,"的时候":410,"做饭":411,"她的":412,"喝了":413,"的人":414,"我们的":415,"今天是":416,"这么":417,"不是我的":418,"ar":419,"你明天":420,"吃什么":421,"我没有":422,"飞机":423,"他有":424,"你不":425,"我很高兴":426,"。”":427,"他会":428,"你今天":429,"吃午饭":430,"好多":431,"看看":432,"一个人":433,"星期天":434,"在这里":435,"一会":436,"女朋友":437,"是什么":438,"桌子":439,"我不会":440,"三个":441,"生气":442,"东京":443,"有什么":444,"大学生":445,"我明天":446,"她在":447,"..":448,"en":449,"二十":450,"你去":451,"我说":452,"这是你的":453,"一样高":454,"几点":455,"你们在":456,"20":457,"上个月":458,"再见":459,"分钟":460,"叫什么":461,"很冷":462,"我很好":463,"一些":464,"吃的":465,"吃东西":466,"那是我的":467,"都是":468,"星期六":469,"不会再":470,"做什么工作":471,"来看我":472,"下了":473,"上学":474,"你呢":475,"你怎么":476,"没有人":477,"an":478,"桌上有":479,"一本书":480,"些什么":481,"做的":482,"几本书":483,"我什么都":484,"一起去":485,"不见":486,"她们":487,"不太":488,"来吗":489,"你爸爸":490,"对的":491,"我的朋友":492,"我的名字":493,"认识你":494,"我很喜欢":495,"中国人":496,"关系":497,"看起":498,"小时":499,"很大":500,"很热":501,"那是":502,"他没有":503,"你会":504,"很漂亮":505,"我家":506,"他们在":507,"一个朋友":508,"你说":509,"米饭":510,"他来":511,"水果":512,"我们在":513,"不是吗":514,"一会儿":515,"人都":516,"他不":517,"去哪儿":518,"在那里":519,"不好":520,"他明天":521,"太多":522,"看了":523,"说汉语":524,"开车吗":525,"出生的":526,"今天下午":527,"多少钱":528,"没关系":529,"出去了":530,"明年":531,"他和":532,"他说":533,"他是我的":534,"你和":535,"是的":536,"有多少":537,"看电影":538,"大家都":539,"叫什么名字":540,"上去":541,"喝水":542,"小雨":543,"我听":544,"没吃":545,"看上去":546,"看起来":547,"几个":548,"很高":549,"是你":550,"我们是":551,"在家吗":552,"一名":553,"一家":554,"你在哪里":555,"你做什么工作":556,"坐下":557,"对不起":558,"我和":559,"我今天":560,"看来":561,"睡了":562,"认识他":563,"学校的":564,"天气怎么样":565,"这些书":566,"?”“":567,"“?”":568,"喝点":569,"大学":570,"有时":571,"我们一起":572,"你住":573,"国家":574,"电影院":575,"会开车吗":576,"做了":577,"我儿子":578,"爱你":579,"认识他的":580,"有很多朋友":581,"年前":582,"不在":583,"不来":584,"衣服":585,"那本书":586,"里面":587,"你们是":588,"喝什么":589,"写了":590,"的名字":591,"喜欢他":592,"我想和":593,"桌子上":594,"Lu":595,"北京":596,"好人":597,"有点":598,"杯子":599,"那天":600,"今天天气":601,"怎么会":602,"你家":603,"先生":604,"那些":605,"他没":606,"会做饭":607,"对吗":608,"想你":609,"我朋友":610,"我们不":611,"回来的":612,"他昨天":613,"几号":614,"去年":615,"哪个":616,"在说什么":617,"年了":618,"想去":619,"桌上":620,"谁的":621,"你的狗":622,"我想不起":623,"这个学校的":624,"你在看":625,"我是个":626,"看见你":627,"我会在":628,"住在东京":629,"吃了什么":630,"Mar":631,"一年":632,"十点":633,"好看":634,"我来":635,"能来":636,"吃水果":637,"大不了":638,"没什么":639,"这不是":640,"il":641,"中午":642,"他喜欢":643,"你没有":644,"椅子":645,"在家里":646,"不太好":647,"DV":648,"了她":649,"吃点":650,"她和":651,"好点":652,"生的":653,"的吗":654,"看书":655,"你们想":656,"你是怎么":657,"吃饭吗":658,"我昨天买了":659,"住在这里":660,"我爱你":661,"和我一起":662,"和我一样高":663,"他有三个":664,"DVD":665,"ac":666,"ch":667,"五号":668,"听见":669,"爱上":670,"下雨吗":671,"京都":672,"商店":673,"家人":674,"看不见":675,"起飞":676,"星期三":677,"在做什么":678,"的话":679,"我在吃":680,"Bo":681,"Ken":682,"上睡觉":683,"下来":684,"不在家":685,"人了":686,"他不喜欢":687,"你认识":688,"你在哪儿":689,"你姐姐":690,"你家里":691,"几月":692,"几分钟":693,"叫我":694,"后回来":695,"听我说":696,"她是我的":697,"学汉语":698,"我了":699,"我吗":700,"我明年":701,"有没有人":702,"起来了":703,"都在":704,"我们都":705,"你的书":706,"很多雨":707,"你是对的":708,"电视吗":709,"哪里人":710,"有很多钱":711,"我有一个":712,"这么说":713,"我的名字叫":714,"他明天会":715,"有多少人":716,"Bob":717,"小说":718,"想见":719,"吃饭了":720,"我喜欢你":721,"好多了":722,"el":723,"他很少":724,"我十二":725,"我是老师":726,"Jo":727,"at":728,"ba":729,"hn":730,"不认识":731,"个小时":732,"了他":733,"了你":734,"了几":735,"人是谁":736,"他了":737,"他对":738,"他想":739,"住在哪里":740,"你昨天":741,"你不是我的":742,"六点":743,"去了":744,"去看":745,"吃吗":746,"吃苹果":747,"她想":748,"对我说":749,"我1":750,"我怎么":751,"有一个":752,"的东西":753,"的老师":754,"的天气怎么样":755,"看不起":756,"我们什么都":757,"我的女儿":758,"他们是":759,"他们说":760,"他们说了":761,"今天很热":762,"现在是":763,"认识的":764,"明天是":765,"没有吃":766,"你的姐姐":767,"这是谁的":768,"工作吗":769,"我想她":770,"你是哪":771,"做什么呢":772,"这些东西":773,"我能去":774,"很好的老师":775,"我不喜欢你":776,"我不想再":777,"我没钱":778,"喝茶了吗":779,"....":780,"我的名字是":781,"大不了的":782,"没什么大不了的":783,"John":784,"30":785,"ab":786,"人们":787,"多么":788,"爱人":789,"那本":790,"十二号":791,"一天天":792,"客气":793,"dw":794,"”。":795,"她不":796,"打电话":797,"杯水":798,"看这本书":799,"请坐":800,"钱吗":801,"我们明天":802,"今天好":803,"你在家":804,"你在这里":805,"睡觉了":806,"睡觉吗":807,"回家了":808,"我认识你":809,"ri":810,"te":811,"了下来":812,"二月":813,"你怎么样":814,"你不想":815,"十七":816,"同学":817,"在学校":818,"坐了下来":819,"客人":820,"老朋友":821,"他们都是":822,"现在出去了":823,"这是什么":824,"很多人":825,"是你的吗":826,"这是我的书":827,"见你吗":828,"来看我了":829,"他和她":830,"你住在哪儿":831,"这个学校的学生":832,"对面":833,"请客":834,"19":835,"Bil":836,"ge":837,"or":838,"“!":839,"三十":840,"九点":841,"六月":842,"十岁":843,"十分钟":844,"国人":845,"学会":846,"家了":847,"我太":848,"我回来了":849,"那时":850,"高中":851,"昨天下":852,"昨天是":853,"不是医生":854,"Bill":855,"天上":856,"Jac":857,"个苹果":858,"他认识":859,"他很高兴":860,"你读":861,"你叫什么名字":862,"你做了":863,"出名":864,"去吗":865,"去那儿":866,"友好":867,"叫你":868,"和你在":869,"喜不喜欢":870,"在那儿":871,"多高":872,"好朋友":873,"好几本书":874,"很会做饭":875,"很友好":876,"想学汉语":877,"我爸爸":878,"我出去":879,"我坐在":880,"是1":881,"是我们":882,"是我们的":883,"有几个":884,"来这儿":885,"桌前":886,"没来":887,"点出去":888,"的雨":889,"看我":890,"能来吗":891,"茶吗":892,"谁是你的":893,"都不想":894,"什么书":895,"喜欢她":896,"我的车":897,"我的爱人":898,"他们的":899,"我不在家":900,"你的妈妈":901,"很多钱":902,"我想见":903,"时候会":904,"你是哪里人":905,"你在说":906,"你在说什么":907,"我很爱你":908,"我很想你":909,"我在学":910,"我是一个":911,"你想吃什么":912,"天气会":913,"这些是我们":914,"在哪里工作":915,"汉语老师":916,"吃饭的时候":917,"他是个":918,"他的名字":919,"很高兴认识你":920,"买了这本书":921,"电话吗":922,"我们的学校":923,"桌子上有":924,"有什么不":925,"下了很多雨":926,"他是我的朋友":927,"认识他吗":928,"写了这本书":929,"今天天气很好":930,"我昨天买了好几本书":931,"听我说吗":932,"我明年想学汉语":933,"我十二点出去":934,"Jack":935,"和你在一起":936,"我的爱人很会做饭":937,"这些是我们的书":938,"我十二点出去吃午饭":939,"ou":940,"th":941,"三天":942,"个子":943,"五点钟":944,"写字":945,"喝多":946,"太漂亮":947,"好吃":948,"影院":949,"很想":950,"汉字":951,"没人":952,"点儿":953,"爱好":954,"爱谁":955,"狗叫":956,"老了":957,"请说":958,"那样":959,"什么样":960,"他们喜欢":961,"一点儿":962,"下雨了":963,"出来":964,"好吗":965,"家在哪儿":966,"是十":967,"有没有":968,"来我":969,"的狗":970,"我不能":971,"你是学生":972,"这些苹果":973,"喝茶吗":974,"十七岁了":975,",“":976,"7点":977,"Be":978,"ia":979,"ig":980,"上大学":981,"不工作":982,"个女人":983,"书桌上有":984,"他吗":985,"他家":986,"他在哪儿":987,"他说了":988,"他喝了":989,"住了":990,"住在哪儿":991,"你学":992,"你能":993,"你午饭":994,"你什么都":995,"你不能":996,"你买了":997,"你吃了什么":998,"你喝茶了吗":999,"做好":1000,"写什么":1001,"分了":1002,"去买":1003,"去哪":1004,"去了吗":1005,"去哪里":1006,"去中国":1007,"去电影院":1008,"去睡觉了":1009,"吃这些东西":1010,"哪本书":1011,"回去":1012,"在你们":1013,"在工作":1014,"在医院":1015,"在吃东西":1016,"在桌子上":1017,"在椅子":1018,"在京都":1019,"多大":1020,"大雨":1021,"太小":1022,"她爱":1023,"她昨天":1024,"好饭":1025,"对我":1026,"店里":1027,"很生气":1028,"想什么":1029,"想见你":1030,"我买":1031,"我爸":1032,"我一个":1033,"我高兴":1034,"我出生":1035,"我妈妈":1036,"我买了":1037,"我吃了":1038,"我喝了":1039,"我女朋友":1040,"我睡了":1041,"我看见你":1042,"有一点":1043,"有三十":1044,"来见":1045,"没看见":1046,"爱我":1047,"电脑":1048,"看医生":1049,"看一下":1050,"睡的":1051,"睡一会儿":1052,"能看见":1053,"菜吗":1054,"见了":1055,"见他":1056,"谁是":1057,"都没有":1058,"都是你的":1059,"都不认识":1060,"我们很":1061,"我们能":1062,"我们喝了":1063,"我的工作":1064,"朋友吗":1065,"朋友很多":1066,"他们现在":1067,"他们不会再":1068,"今天午饭":1069,"今天中午":1070,"你们见面":1071,"认识了他":1072,"怎么做的":1073,"你的朋友":1074,"这是对的":1075,"我想他":1076,"我想吃点":1077,"学校里":1078,"回来了吗":1079,"高兴吗":1080,"你在做什么":1081,"你在想什么":1082,"我很少":1083,"星期几":1084,"星期四":1085,"学生们":1086,"你想不想":1087,"你想去哪儿":1088,"这本书没":1089,"老师吗":1090,"这些是我的":1091,"苹果吗":1092,"下午做什么":1093,"午饭吗":1094,"有人会开车吗":1095,"多少朋友":1096,"他是医生":1097,"那个人":1098,"那个女人":1099,"有很多书":1100,"你喜欢我的朋友":1101,"开车来的":1102,"你什么时候去":1103,"你什么时候能来":1104,"我昨天没":1105,"是谁的":1106,"这样想":1107,"这样的东西":1108,"说话的":1109,"这儿做什么呢":1110,"不能来了":1111,"我爱上":1112,"她是医生":1113,"坐在桌前":1114,"我没在":1115,"你现在是":1116,"我现在不想":1117,"我不是你":1118,"见面吗":1119,"飞机十分钟":1120,"他会在":1121,"一个人住":1122,"我不会再":1123,"二十年前":1124,"这是你的狗":1125,"几点睡的":1126,"一些书":1127,"一些朋友":1128,"认识你吗":1129,"一个朋友都没有":1130,"你说的":1131,"人都很好":1132,"去哪儿了":1133,"太多了":1134,"说汉语吗":1135,"你和谁":1136,"有多少学生":1137,"一名大学生":1138,"一名很好的老师":1139,"我今天不想":1140,"我今天看见":1141,"喝点什么":1142,"Ludw":1143,"我能去你家":1144,"九点了":1145,"学会说话的":1146,"喝多了":1147,"你能看":1148,"你午饭吃的":1149,"在你们国家":1150,"在椅子上睡觉":1151,"多大了":1152,"我一个都不认识":1153,"我高兴你喜欢我的朋友":1154,"Ludwig":1155,"听不见":1156,"老人":1157,"家里人":1158,"和气":1159,"在读":1160,"看看你":1161,"上午":1162,"他说话":1163,"会做":1164,"你回来了":1165,"你看上去":1166,"你喜不喜欢":1167,"再说":1168,"几点钟":1169,"去影院":1170,"她说":1171,"她认识":1172,"她不会":1173,"很老":1174,"我去学校":1175,"我星期天":1176,"我十点":1177,"是这样":1178,"爱她":1179,"猫在哪里":1180,"看小说":1181,"我们喜欢":1182,"我们在哪儿":1183,"朋友很少":1184,"今天我":1185,"今天在家":1186,"不是我":1187,"我不高兴":1188,"这是他们":1189,"工作了":1190,"我想你":1191,"你是不是":1192,"这个女人":1193,"我是小雨":1194,"哪里的":1195,"看电视吗":1196,"谢谢了":1197,"学习吗":1198,"学习汉语":1199,"我叫小雨":1200,"我不想吃":1201,"我不是医生":1202,"ard":1203,"在这里吗":1204,"几点回家":1205,"太多了吗":1206,"有点冷":1207,"看不见他们":1208,"吃饭了没有":1209,"太漂亮了":1210,"Jan":1211,"Mu":1212,"Ste":1213,"Tan":1214,"iri":1215,"uz":1216,"ve":1217,"一月":1218,"七月":1219,"书商":1220,"书桌":1221,"今后":1222,"几打":1223,"前见":1224,"同岁":1225,"哪本":1226,"好几打":1227,"家店":1228,"星星":1229,"有书":1230,"气候":1231,"那家店":1232,"面前":1233,"我在家":1234,"谢谢你":1235,"有点儿":1236,"Maruz":1237,"abe":1238,"Jane":1239,"Muiri":1240,"Steve":1241,"Tanabe":1242,"Maruzen":1243,"Muiriel":1244,"书桌上":1245,"有个":1246,"ael":1247,"一杯水":1248,"听听":1249,"她看不起":1250,"好些":1251,"好的":1252,"我住":1253,"我吃":1254,"是吗":1255,"有吗":1256,"没听":1257,"我们想":1258,"明天见":1259,"高兴了":1260,"有人吗":1261,"你好吗":1262,"......":1263,"我太高兴了":1264,".”":1265,"“.”":1266,"在下雨":1267,"星期见":1268,"太小了":1269,"8点":1270,"Ho":1271,"Nan":1272,"Yo":1273,"cy":1274,"in":1275,"kin":1276,"pkin":1277,"tch":1278,"一九":1279,"一星期":1280,"一小时":1281,"七二":1282,"三年":1283,"三年前":1284,"下来了":1285,"不去":1286,"个书桌":1287,"中说话":1288,"买的":1289,"人分":1290,"他爸爸":1291,"他出去":1292,"他和我":1293,"他一个人":1294,"他不会再":1295,"他出去了":1296,"他住在这里":1297,"他和我一样高":1298,"他爱上":1299,"他六点":1300,"他多么":1301,"他现在出去了":1302,"他去那儿":1303,"他在哪里工作":1304,"会了":1305,"会不会":1306,"会下雨吗":1307,"你妈":1308,"你我":1309,"你吃饭":1310,"你一起去":1311,"你有很多朋友":1312,"你认识他吗":1313,"做你想":1314,"做些什么":1315,"再睡":1316,"再吃了":1317,"再爱你":1318,"冷下来了":1319,"几岁":1320,"出来了":1321,"前回家":1322,"十分":1323,"叫他来":1324,"同一本书":1325,"名叫":1326,"和明天":1327,"和老师":1328,"和家里人":1329,"哪一个":1330,"喝的吗":1331,"四点钟":1332,"在的时候":1333,"在飞机":1334,"在8点":1335,"大名":1336,"太喜欢":1337,"她什么时候":1338,"她妈妈":1339,"她有很多钱":1340,"她来看我了":1341,"她有点儿":1342,"好老师":1343,"学学":1344,"对了":1345,"开电视吗":1346,"影子":1347,"很小":1348,"想家":1349,"想做什么":1350,"想你今天":1351,"我哪儿":1352,"我一点":1353,"我有很多朋友":1354,"我几分钟":1355,"我电话吗":1356,"我写了这本书":1357,"我面前":1358,"我一小时":1359,"打我电话吗":1360,"是我儿子":1361,"是我朋友":1362,"是在做什么":1363,"是几月":1364,"是同学":1365,"是好朋友":1366,"是他们的":1367,"是同一本书":1368,"月是几月":1369,"有他的":1370,"有十二":1371,"机会了":1372,"来了吗":1373,"来我家":1374,"猫坐在":1375,"生里":1376,"的天气":1377,"的那个":1378,"的DVD":1379,"的什么书":1380,"的气候":1381,"的机会了":1382,"能见你吗":1383,"能在飞机":1384,"见她":1385,"见有人":1386,"请开":1387,"请下午":1388,"车是你的吗":1389,"这东西":1390,"这和我":1391,"那你是怎么":1392,"都不会":1393,"都不好":1394,"都做了":1395,"都这么说":1396,"里是同学":1397,"院里是同学":1398,"我们三个":1399,"我们今后":1400,"他们吗":1401,"他们的人":1402,"他们的名字":1403,"你们认识":1404,"你们不想":1405,"你们的书":1406,"你们三个":1407,"你们有什么":1408,"你们今天下午":1409,"昨天下了":1410,"昨天看了":1411,"昨天在家吗":1412,"昨天的天气":1413,"不是的":1414,"不是他的":1415,"不是三年前":1416,"不是你们的书":1417,"现在20":1418,"现在和我一样高":1419,"现在我爸爸":1420,"认识你们":1421,"认识她的":1422,"怎么能在飞机":1423,"明天来看":1424,"明天十点":1425,"明天天气会":1426,"明天会下雨吗":1427,"没有见面":1428,"我不工作":1429,"我不再爱你":1430,"我不在的时候":1431,"我不太喜欢":1432,"你的女朋友":1433,"你的在那儿":1434,"这是一本书":1435,"这是个书桌":1436,"我想再睡":1437,"你是什么时候":1438,"这个东西":1439,"这个时候会":1440,"这个月是几月":1441,"你在这儿":1442,"你在家里":1443,"你在听我说吗":1444,"星期一":1445,"我在东京":1446,"我在书商":1447,"我在想你今天":1448,"我是中国人":1449,"我是这个学校的学生":1450,"你想喝什么":1451,"你想我了":1452,"你想喝茶吗":1453,"你想太多了":1454,"爸爸很少":1455,"这本书我昨天买了":1456,"出去吗":1457,"老师来了":1458,"天气很冷":1459,"天气一天天":1460,"这些是谁":1461,"这些车是你的吗":1462,"在哪儿买的":1463,"在哪里出生的":1464,"在哪里认识她的":1465,"什么时候出生的":1466,"我能坐在":1467,"我能叫你":1468,"我能和老师":1469,"我能开电视吗":1470,"我能明天十点":1471,"不想喝":1472,"下午来看我":1473,"下午我不在家":1474,"下午四点钟":1475,"有人打我电话吗":1476,"他在我面前":1477,"Tom昨天看了":1478,"Tom在哪里出生的":1479,"一样漂亮":1480,"一样的吗":1481,"那里买了这本书":1482,"那里的气候":1483,"有很多客人":1484,"你喜欢吗":1485,"你喜欢一点":1486,"电影好看":1487,"你什么时候回家":1488,"你什么时候生的":1489,"你什么时候起来了":1490,"我昨天很高兴":1491,"你有几本书":1492,"你有多高":1493,"那儿的书":1494,"那儿是什么":1495,"他的对面":1496,"他的家在哪儿":1497,"是你的书":1498,"我有好多":1499,"我有好几打":1500,"说话吗":1501,"这儿吗":1502,"我不喜欢学校":1503,"我不喜欢你的女朋友":1504,"住在那儿":1505,"她是什么时候出生的":1506,"我不想去学校":1507,"你现在好点":1508,"你现在在做什么":1509,"我认识这个学校的":1510,"这是我的狗":1511,"这是我的妈妈":1512,"电话机":1513,"电话中说话":1514,"我现在在家":1515,"我现在好多了":1516,"我现在30":1517,"我不是来了吗":1518,"一天的雨":1519,"的时候想做什么":1520,"的时候有人打我电话吗":1521,"的人都在":1522,"的人是我们的":1523,"我们的老师来了":1524,"今天是几月":1525,"今天是七月":1526,"你明天这个时候会":1527,"你明天出去吗":1528,"我没有这本书":1529,"我没有很多钱":1530,"你不和我一起":1531,"你不去吗":1532,"我不会回来的":1533,"有什么喝的吗":1534,"我明天能来":1535,"我明天能见你吗":1536,"她在电话中说话":1537,"二十五":1538,"二十五号":1539,"你去叫他来":1540,"这是你的DVD":1541,"20吗":1542,"上个月下了很多雨":1543,"上个月是十":1544,"都是学生":1545,"不会再来看我了":1546,"不会再有他的":1547,"你怎么去学校":1548,"我什么都听不见":1549,"我什么都不想喝":1550,"一起去的":1551,"不太客气":1552,"你爸爸很高":1553,"我的朋友十七岁了":1554,"我很喜欢看书":1555,"那是我们的学校":1556,"他来我家":1557,"他来不来":1558,"我们在下午四点钟":1559,"他明天能来吗":1560,"看了这本书":1561,"说汉语的人都在":1562,"今天下午你读":1563,"他和我是老师":1564,"他和他爸爸":1565,"他说他很高兴":1566,"你和你姐姐":1567,"看电影了":1568,"大家都认识他的":1569,"我听见有人":1570,"看上去很高兴":1571,"几个学生":1572,"是你妈妈":1573,"我们是老朋友":1574,"喝点茶吗":1575,"有时我去":1576,"有时不去":1577,"我们一起在学校":1578,"你住在哪里":1579,"我儿子现在和我一样高":1580,"我想和你一起去":1581,"那天她来看我了":1582,"你家有多少人":1583,"先生现在出去了":1584,"那些不是你们的书":1585,"他没去学校":1586,"我们不认识他":1587,"他昨天没来":1588,"他昨天下午来看我":1589,"他昨天看了这本书":1590,"我想不起他的名字":1591,"我想不起来我":1592,"我想不起他们的名字":1593,"一年有十二":1594,"这不是你的书":1595,"她和我在学":1596,"她和她妈妈":1597,"你们想吃什么":1598,"你们想喝什么":1599,"你是怎么认识他的":1600,"住在这里的人是我们的":1601,"和我一起来吗":1602,"他有三个儿子":1603,"他有三个女儿":1604,"我在吃米饭":1605,"我在吃个苹果":1606,"Ken的狗":1607,"Ken昨天在家吗":1608,"他不喜欢猫":1609,"你认识他们吗":1610,"你家里有书":1611,"几分钟了":1612,"她是我的女朋友":1613,"有没有人来":1614,"我们都喜欢她":1615,"我有一个女儿":1616,"我的名字叫Ho":1617,"他明天会在家":1618,"Bob吗":1619,"Bob是我朋友":1620,"他很少和家里人":1621,"John不是三年前":1622,"人们怎么能在飞机":1623,"那本是同一本书":1624,"二月十二号":1625,"你不想吃饭吗":1626,"你不想和我一起来吗":1627,"在学校做些什么":1628,"他们都是好老师":1629,"他们都是一样的吗":1630,"很多人认识他":1631,"他和她一样高":1632,"他和她一起去的":1633,"这个学校的学生很友好":1634,"天上星星":1635,"他认识很多人":1636,"你做了什么":1637,"我出去的时候有人打我电话吗":1638,"我坐在他的对面":1639,"是120吗":1640,"有几个朋友":1641,"来这儿了":1642,"谁是你的汉语老师":1643,"都不想去":1644,"我的车在哪儿":1645,"你的妈妈会开车吗":1646,"我想见见她":1647,"你在说我吗":1648,"我是一个大学生":1649,"吃饭的时候我坐在他的对面":1650,"他是个好人":1651,"桌子上有本书":1652,"有什么不对吗":1653,"我不能再吃了":1654,"你是学生吗":1655,"这些苹果你们三个":1656,"老人坐了下来":1657,"看看你都做了":1658,"一月吗":1659,"前见了她":1660,"哪本是你的书":1661,"那家店有很多客人":1662,"Jane不会再来看我了":1663,"Steve看上去很高兴":1664,"Tanabe先生现在出去了":1665,"Maruzen那里买了这本书":1666,"Muiriel现在20":1667,"Nancy":1668,"Yotch":1669,"pkins":1670,"一九七二":1671,"一星期没有见面":1672,"他出去看电影了":1673,"他和我同岁":1674,"他一个人住在那儿":1675,"他不会再来这儿了":1676,"他出去了几分钟了":1677,"他住在这里吗":1678,"他爱上了她":1679,"他六点回来了":1680,"他多么和气":1681,"他去那儿了吗":1682,"会不会来":1683,"你妈会开车吗":1684,"你我都不会":1685,"你吃饭了吗":1686,"你有很多朋友吗":1687,"做你想做的":1688,"和明天一样":1689,"哪一个你喜欢一点":1690,"在8点前回家":1691,"她什么时候生的":1692,"她有点儿喜欢他":1693,"我哪儿都不想去":1694,"我一点都不好":1695,"我几分钟后回来":1696,"我一小时前见了她":1697,"是我儿子的DVD":1698,"猫坐在桌子上":1699,"生里不会再有他的":1700,"的那个人了":1701,"请下午来我家":1702,"这东西多少钱":1703,"这和我那本是同一本书":1704,"那你是怎么做的":1705,"我们三个都是学生":1706,"我们今后一星期没有见面":1707,"他们的人生里不会再有他的":1708,"你们认识吗":1709,"你们不想吃饭吗":1710,"你们有什么菜":1711,"你们今天下午在学校做些什么":1712,"昨天下了一天的雨":1713,"昨天的天气很热":1714,"现在我爸爸不在家":1715,"明天来看看我":1716,"明天天气会好吗":1717,"我不再爱你了":1718,"我不在的时候有没有人来":1719,"我不太喜欢看电视":1720,"你的在那儿呢":1721,"我想再睡一会":1722,"你是什么时候在哪里认识她的":1723,"这个东西是你的吗":1724,"你在这儿的时候想做什么":1725,"你在家里吗":1726,"我在东京有几个朋友":1727,"我在书商Maruzen那里买了这本书":1728,"我在想你今天会不会来":1729,"爸爸很少在8点前回家":1730,"天气一天天冷下来了":1731,"这些是谁的书":1732,"在哪儿买的了":1733,"我能坐在这儿吗":1734,"我能叫你Bob吗":1735,"我能和老师说话吗":1736,"我能明天十点见你吗":1737,"他在我面前坐了下来":1738,"Tom昨天看了电视":1739,"那里的气候怎么样":1740,"电影好看吗":1741,"那儿的书是他们的":1742,"那儿是什么天气":1743,"我有好多朋友":1744,"我有好几打呢":1745,"你现在好点了吗":1746,"我认识这个学校的几个学生":1747,"我现在30岁了":1748,"今天是几月几号":1749,"今天是七月二十五号":1750,"你明天这个时候会是在做什么":1751,"你不和我一起喝点茶吗":1752,"她在电话中说话不太客气":1753,"上个月是十一月吗":1754,"我们在下午四点钟喝茶":1755,"说汉语的人都在吗":1756,"今天下午你读的什么书":1757,"他和他爸爸一样高":1758,"你和你姐姐都这么说":1759,"大家都认识他的名字":1760,"我听见有人叫我":1761,"我们是老朋友了":1762,"我儿子现在和我一样高了":1763,"他昨天没来上学":1764,"我想不起他的名字了":1765,"我想不起来我在哪儿买的了":1766,"我想不起他们的名字了":1767,"一年有十二个月":1768,"她和我在学院里是同学":1769,"她和她妈妈一样漂亮":1770,"住在这里的人是我们的朋友":1771,"Ken的狗很大":1772,"你家里有书吗":1773,"我的名字叫Hopkins":1774,"他很少和家里人吃饭":1775,"John不是三年前的那个人了":1776,"人们怎么能在飞机上睡觉":1777,"天上星星出来了":1778,"这些苹果你们三个人分":1779,"看看你都做了些什么":1780,"Muiriel现在20岁了":1781,"Yotchan":1782,"一九七二年":1783,"你我都不会说汉语":1784,"我们今后一星期没有见面的机会了":1785,"他们的人生里不会再有他的影子":1786,"03":1787,"11":1788,"17":1789,"24":1790,"79":1791,"80":1792,"Cr":1793,"Em":1794,"Fl":1795,"Fac":1796,"Fab":1797,"Ge":1798,"Ro":1799,"Sm":1800,"bo":1801,"ce":1802,"ebo":1803,"ien":1804,"ith":1805,"ke":1806,"ok":1807,"一本":1808,"一米":1809,"七八":1810,"七点":1811,"七点钟":1812,"三月":1813,"三杯水":1814,"下个月":1815,"不开":1816,"个儿":1817,"九高":1818,"九点钟":1819,"书本":1820,"五分":1821,"五月":1822,"你很漂亮":1823,"做不了":1824,"写作":1825,"几家":1826,"几小时":1827,"出租":1828,"分不开":1829,"前天":1830,"十五分":1831,"同年":1832,"同样":1833,"哪一年":1834,"喝杯":1835,"四十五分":1836,"回国":1837,"多一些":1838,"大儿子":1839,"太太":1840,"女友":1841,"女子":1842,"好好":1843,"少见":1844,"年里":1845,"怎样":1846,"我下":1847,"是不是":1848,"点觉":1849,"猫儿":1850,"看他":1851,"认出来":1852,"说明":1853,"车子":1854,"车里":1855,"这家":1856,"这杯":1857,"这车":1858,"高个儿":1859,"现在几点":1860,"现在几点钟":1861,"一个月":1862,"星期二":1863,"很好吃":1864,"下雨天":1865,"十二月":1866,"好多天":1867,"ence":1868,"二十四":1869,"2003":1870,"2011":1871,"一家人":1872,"Luke":1873,"Mary":1874,"ily":1875,"1979":1876,"1980":1877,"ger":1878,"ges":1879,"orence":1880,"orges":1881,"高中生":1882,"ouch":1883,"Crouch":1884,"Emily":1885,"Florence":1886,"Facebo":1887,"Fabien":1888,"Georges":1889,"Roger":1890,"Smith":1891,"七八点":1892,"出租车":1893,"Facebook":1894,"大家好":1895,"你说的话":1896,"我听不见":1897,"你说的话我听不见":1898,",”":1899,"“,”":1900,"0分钟":1901,"3岁":1902,"3年前":1903,"45":1904,"4点":1905,"5本":1906,"5年里":1907,"6岁了":1908,"7点钟":1909,"9几":1910,":-":1911,"An":1912,"DJ":1913,"Hu":1914,"Ir":1915,"Ju":1916,"Le":1917,"Pat":1918,"Ri":1919,"Tar":1920,"Tat":1921,"Yat":1922,"Zar":1923,"ak":1924,"cia":1925,"card":1926,"dr":1927,"ea":1928,"eba":1929,"is":1930,"li":1931,"nte":1932,"oeba":1933,"tt":1934,"ęba":1935,"一岁":1936,"一想":1937,"三号":1938,"三年了":1939,"上个":1940,"上飞机":1941,"上女子":1942,"下个":1943,"下一个":1944,"不吃":1945,"不听":1946,"不多":1947,"不大":1948,"不打":1949,"不回来":1950,"不高兴":1951,"不睡觉":1952,"不一样":1953,"不客气":1954,"个人":1955,"个去":1956,"个好":1957,"个学校":1958,"九个小时":1959,"书店":1960,"书在桌子上":1961,"买吗":1962,"买车":1963,"买了吗":1964,"买这本书":1965,"买苹果":1966,"买不了":1967,"买些什么":1968,"买这样的东西":1969,"了十":1970,"了医院":1971,"了他有":1972,"了那本书":1973,"了三天":1974,"五个女人":1975,"些了吗":1976,"些衣服":1977,"人去":1978,"人不是我的":1979,"人是你":1980,"今年":1981,"他喝":1982,"他回":1983,"他读":1984,"他都":1985,"他什么":1986,"他朋友":1987,"他现在":1988,"他做什么":1989,"他什么时候":1990,"他很好":1991,"他儿子":1992,"他什么都":1993,"他来的":1994,"他住在":1995,"他生气":1996,"他做什么工作":1997,"他上学":1998,"他今天下午":1999,"他叫什么名字":2000,"他看起来":2001,"他坐下":2002,"他睡了":2003,"他写了":2004,"他住在东京":2005,"他有很多钱":2006,"他住在哪里":2007,"他去了":2008,"他工作吗":2009,"他今天好":2010,"他出名":2011,"他五点钟":2012,"他有很多书":2013,"他开车来的":2014,"他不能来了":2015,"他坐在桌前":2016,"他一个朋友都没有":2017,"他去哪儿了":2018,"他多大了":2019,"他爱她":2020,"他学习汉语":2021,"他同年":2022,"会做什么":2023,"会来的":2024,"会坐在":2025,"会来看我":2026,"会在那里":2027,"会在家吗":2028,"会爱上":2029,"会有几个":2030,"会说汉语吗":2031,"作家":2032,"你做":2033,"你写":2034,"你几":2035,"你爸":2036,"你睡":2037,"你那":2038,"你在哪":2039,"你这是":2040,"你睡觉":2041,"你不会":2042,"你做什么":2043,"你汉语":2044,"你看见":2045,"你开车":2046,"你不喜欢":2047,"你说了":2048,"你喝了":2049,"你这么":2050,"你吃什么":2051,"你女朋友":2052,"你生气":2053,"你看起来":2054,"你看来":2055,"你住在东京":2056,"你中午":2057,"你和我一样高":2058,"你十岁":2059,"你多高":2060,"你回来了吗":2061,"你喝多了":2062,"你多大了":2063,"你吃饭了没有":2064,"做那个":2065,"做一样":2066,"做这样":2067,"做菜吗":2068,"儿茶":2069,"八岁":2070,"关中国":2071,"关电视吗":2072,"再做":2073,"再回来":2074,"写这个":2075,"写这本书":2076,"冷吗":2077,"冷的":2078,"出有什么不":2079,"前来":2080,"前回来":2081,"前起飞":2082,"十岁了":2083,"十年了":2084,"十个小时":2085,"十八岁":2086,"去的":2087,"去见":2088,"去那":2089,"去不了":2090,"去吃午饭":2091,"去上学":2092,"去商店":2093,"去上大学":2094,"叫他们":2095,"叫他的名字":2096,"叫他坐下":2097,"吃很多":2098,"吃这个":2099,"吃一下":2100,"吃米饭":2101,"同吗":2102,"名气":2103,"名人了":2104,"后起飞":2105,"听吗":2106,"听老师":2107,"听一下":2108,"和我有":2109,"和我们一起":2110,"和衣服":2111,"和家人":2112,"和去中国":2113,"和你们见面":2114,"哪哪":2115,"哪一本书":2116,"哪国人":2117,"哪点儿":2118,"四岁了":2119,"四十岁":2120,"在吃":2121,"在看":2122,"在我们":2123,"在我的":2124,"在说话":2125,"在做饭":2126,"在吃什么":2127,"在星期天":2128,"在北京":2129,"在听我说":2130,"在对我说":2131,"在叫你":2132,"在二十年前":2133,"在书桌上":2134,"在7点钟":2135,"坐这里":2136,"坐哪儿":2137,"坐一下":2138,"多说":2139,"多爱我":2140,"多睡一会儿":2141,"多好的":2142,"大衣":2143,"大人了":2144,"天书":2145,"天哪":2146,"天他们":2147,"天很冷":2148,"天的雨":2149,"太认识的":2150,"太谢谢了":2151,"女同":2152,"她了":2153,"她吗":2154,"她对":2155,"她很":2156,"她打":2157,"她请":2158,"她喜欢":2159,"她不是":2160,"她现在":2161,"她一个":2162,"她爸爸":2163,"她在哪儿":2164,"她来了":2165,"她很少":2166,"她漂亮":2167,"她是你的":2168,"她来的":2169,"她说话":2170,"她不喜欢":2171,"她的书":2172,"她住在":2173,"她说了":2174,"她上个月":2175,"她看起":2176,"她在家吗":2177,"她睡了":2178,"她对我说":2179,"她有一个":2180,"她回家了":2181,"她不是医生":2182,"她看我":2183,"她个子":2184,"她去买":2185,"她去睡觉了":2186,"她有一点":2187,"她一个人住":2188,"她认识你吗":2189,"她一个朋友都没有":2190,"她名叫":2191,"她上女子":2192,"她会坐在":2193,"她叫他坐下":2194,"好么":2195,"好大":2196,"好医院":2197,"好一些":2198,"好吃的":2199,"妈不喜欢":2200,"字机":2201,"字都":2202,"学期":2203,"学的":2204,"学什么":2205,"学一下":2206,"学了几":2207,"家人都很好":2208,"对我来":2209,"小吗":2210,"小看":2211,"小睡了":2212,"小睡一会儿":2213,"岁的时候":2214,"工人":2215,"年的":2216,"年出生":2217,"年的时候":2218,"年二月":2219,"年住在哪儿":2220,"年我出生":2221,"年认识了他":2222,"店去吃午饭":2223,"很有":2224,"想你们":2225,"想不起":2226,"想吃的":2227,"想坐下":2228,"想那样":2229,"想一想":2230,"想买吗":2231,"我呢":2232,"我大":2233,"我妈":2234,"我话":2235,"我工作":2236,"我了吗":2237,"我有很多":2238,"我看见":2239,"我姐姐":2240,"我女儿":2241,"我看了":2242,"我看上去":2243,"我看起来":2244,"我住在东京":2245,"我有很多钱":2246,"我吃饭了":2247,"我吃苹果":2248,"我多么":2249,"我请客":2250,"我吃饭的时候":2251,"我见了":2252,"我开车来的":2253,"我二十年前":2254,"我24":2255,"我七点钟":2256,"我前天":2257,"我车里":2258,"我好多天":2259,"我小睡了":2260,"打字机":2261,"时的":2262,"时会来看我":2263,"是好":2264,"是医生":2265,"是她的":2266,"是对的":2267,"是中国人":2268,"是那时":2269,"是怎么做的":2270,"是几岁":2271,"是Le":2272,"是Pat":2273,"有谁":2274,"有喜欢":2275,"有朋友":2276,"有工作":2277,"有一天":2278,"有一个人":2279,"有一些朋友":2280,"有看电视吗":2281,"有好些":2282,"有电话机":2283,"有几家":2284,"有二十四":2285,"有出租车":2286,"有关中国":2287,"服不了":2288,"服了你":2289,"本汉语":2290,"本什么样":2291,"来客":2292,"来这":2293,"来学校的":2294,"样子":2295,"没说":2296,"没昨天":2297,"没怎么":2298,"没学生":2299,"没吃东西":2300,"没对我说":2301,"没能看见":2302,"点喜欢他":2303,"热吗":2304,"热起来了":2305,"热点儿":2306,"爱他":2307,"爱飞":2308,"爱我了":2309,"狗狗":2310,"狗都":2311,"猫吗":2312,"猫在椅子上睡觉":2313,"猫会爱上":2314,"的水":2315,"的车":2316,"的工作":2317,"的电影":2318,"的姐姐":2319,"的女人":2320,"的是你":2321,"的朋友很多":2322,"的是医生":2323,"看你":2324,"看我们":2325,"睡点觉":2326,"米9几":2327,"老女人":2328,"老人是谁":2329,"能做":2330,"能这么说":2331,"能吃吗":2332,"能去了吗":2333,"能见面吗":2334,"茶很好":2335,"菜是怎么做的":2336,"见他们":2337,"觉了":2338,"认不认识":2339,"话再说":2340,"说的":2341,"说都":2342,"说太多":2343,"请回来":2344,"请叫我":2345,"请看这本书":2346,"请在7点钟":2347,"读这本书":2348,"读大学":2349,"读你的书":2350,"读哪本书":2351,"谁来了":2352,"谁的书":2353,"谁做饭":2354,"谁喝了":2355,"谁是你":2356,"谁都不想":2357,"车吗":2358,"这水":2359,"这不会":2360,"这什么都":2361,"这不是我的":2362,"这都是":2363,"这没什么大不了的":2364,"这一家人":2365,"这五个女人":2366,"那么":2367,"那不是":2368,"那是你的":2369,"那你呢":2370,"那你姐姐":2371,"那人是谁":2372,"那没什么大不了的":2373,"那高个儿":2374,"那我呢":2375,"都好":2376,"都是我的":2377,"都开车":2378,"都很漂亮":2379,"都在家吗":2380,"都不在家":2381,"都叫我":2382,"都爱我":2383,"都坐在桌前":2384,"都有谁":2385,"里睡觉":2386,"钱太多了吗":2387,"什么东西":2388,"我们今天":2389,"我们现在":2390,"我们认识":2391,"我们怎么":2392,"我们出去":2393,"我们在哪里":2394,"我们不喜欢":2395,"我们家里":2396,"我们说了":2397,"我们不会再":2398,"我们认识你":2399,"我们有时":2400,"我们怎么会":2401,"我们会做饭":2402,"我们有一个":2403,"我们汉语老师":2404,"我们去电影院":2405,"我们会在那里":2406,"喜欢猫":2407,"我的呢":2408,"我的爸爸":2409,"我的汉语":2410,"我的医生":2411,"我的儿子":2412,"我的姐姐":2413,"我的国家":2414,"我的大儿子":2415,"我的个去":2416,"我的天哪":2417,"我的猫会爱上":2418,"我的什么东西":2419,"朋友了":2420,"朋友们":2421,"他们了":2422,"他们不喜欢":2423,"他们一起去":2424,"他们有很多朋友":2425,"他们都在":2426,"他们住在哪里":2427,"他们吃这些东西":2428,"他们对我":2429,"他们去哪儿了":2430,"他们买了吗":2431,"他们吃很多":2432,"他们和家人":2433,"他们都爱我":2434,"今天我去":2435,"今天我来":2436,"今天的天气怎么样":2437,"今天六月":2438,"今天星期几":2439,"今天有点冷":2440,"今天没昨天":2441,"今天谁都不想":2442,"你们学校":2443,"你们午饭":2444,"你们不能":2445,"你们去哪儿":2446,"你们怎么会":2447,"你们都在":2448,"你们去哪里":2449,"你们能看见":2450,"你们怎么做的":2451,"你们回来了吗":2452,"你们下午做什么":2453,"你们有很多书":2454,"你们有吗":2455,"你们会有几个":2456,"你们认不认识":2457,"你们都在家吗":2458,"昨天不是":2459,"昨天我去":2460,"昨天很冷":2461,"昨天他来":2462,"昨天天气怎么样":2463,"昨天你没有":2464,"昨天和你在一起":2465,"昨天他喝了":2466,"昨天我吃了":2467,"昨天星期几":2468,"昨天几点睡的":2469,"昨天上午":2470,"昨天我十点":2471,"昨天去的":2472,"昨天没学生":2473,"不是很高兴":2474,"不是星期六":2475,"不是中国人":2476,"不是有一点":2477,"不是五月":2478,"现在我想":2479,"现在再见":2480,"现在的天气怎么样":2481,"现在7点":2482,"现在我没在":2483,"现在他做什么":2484,"现在都坐在桌前":2485,"认识她":2486,"认识那个人":2487,"认识Florence":2488,"怎么做":2489,"怎么看":2490,"怎么看电视":2491,"明天我想":2492,"明天午饭":2493,"明天去看":2494,"明天我不在家":2495,"明天我能去你家":2496,"明天他工作吗":2497,"没有钱":2498,"没有不能":2499,"没有我们的":2500,"没有一个朋友":2501,"没有买这样的东西":2502,"我不爱你":2503,"我不认识那个人":2504,"在哪学的":2505,"你的车":2506,"你的爸爸":2507,"你的名字":2508,"你的汉语":2509,"你的女儿":2510,"你的飞机":2511,"你的一个朋友":2512,"你的衣服":2513,"你的家人":2514,"你的爱好":2515,"这是书":2516,"这是狗":2517,"这是他的":2518,"这是吃的":2519,"这是一家":2520,"这是他不喜欢":2521,"这是我们的学校":2522,"这是冷的":2523,"这是本汉语":2524,"这是猫吗":2525,"这是谁的书":2526,"这是我们汉语老师":2527,"很多饭":2528,"很多学生":2529,"很多天的雨":2530,"我想睡觉":2531,"我想那儿":2532,"我想去学校":2533,"我想看看":2534,"我想是的":2535,"我想坐下":2536,"我想住在这里":2537,"我想学汉语":2538,"我想去看":2539,"我想看一下":2540,"我想喝点什么":2541,"我想去商店":2542,"我想多睡一会儿":2543,"我想看你":2544,"我想睡点觉":2545,"学校吗":2546,"学校有很多":2547,"学校读书":2548,"学校的人":2549,"一个星期":2550,"一个苹果":2551,"一个电话":2552,"你是人":2553,"你是谁":2554,"你是我的":2555,"你是朋友":2556,"你是医生":2557,"你是哪儿":2558,"你是漂亮":2559,"你是一个人":2560,"你是大学生":2561,"你是我的朋友":2562,"你是中国人":2563,"你是谁的":2564,"你是我的女儿":2565,"你是个女人":2566,"你是我爸":2567,"你是我妈妈":2568,"你是老师吗":2569,"你是一名很好的老师":2570,"你是在对我说":2571,"这个电影":2572,"这个不是我的":2573,"这个人是谁":2574,"这个是谁的":2575,"这个人不是我的":2576,"这个老人是谁":2577,"这个能吃吗":2578,"这个菜是怎么做的":2579,"这个学校有很多":2580,"你在回家":2581,"你在那里":2582,"你在那儿":2583,"你在吃东西":2584,"你在Facebook":2585,"你在学什么":2586,"你在读哪本书":2587,"这里吃饭":2588,"这里的人":2589,"这里很冷":2590,"这里有三十":2591,"这里有人会开车吗":2592,"我很想去":2593,"星期五":2594,"我在中国":2595,"我在这儿":2596,"我在医院":2597,"我在吃什么":2598,"我在吃东西":2599,"我在一个朋友":2600,"我在看这本书":2601,"我在这家":2602,"我在2003":2603,"我在1979":2604,"我在叫他们":2605,"我在读你的书":2606,"我在学校读书":2607,"我在这里吃饭":2608,"我是Tom":2609,"我是他的":2610,"我是一点":2611,"我是上个月":2612,"我是你爸爸":2613,"我是好人":2614,"我是去年":2615,"我是好朋友":2616,"我是你的朋友":2617,"我是一名大学生":2618,"我是老女人":2619,"我是不是五月":2620,"我是你的爸爸":2621,"学生想见你":2622,"睡觉的":2623,"你想吗":2624,"你想什么时候":2625,"你想做什么工作":2626,"你想一起去":2627,"你想坐下":2628,"你想吃点":2629,"你想我吗":2630,"你想吃吗":2631,"你想去吗":2632,"你想去哪里":2633,"你想对我":2634,"你想来见":2635,"你想喝点什么":2636,"你想买些什么":2637,"你想坐哪儿":2638,"你想怎么做":2639,"一起住":2640,"一起工作":2641,"一起出去":2642,"一起看电影":2643,"一起回家了":2644,"爸爸不太":2645,"爸爸去哪":2646,"东西吗":2647,"东西吃吗":2648,"不会来的":2649,"不会在家里":2650,"不会写这个":2651,"这本书吗":2652,"这本书是我的":2653,"这本书不是我的":2654,"这本书多少钱":2655,"这本书的名字":2656,"这本书很小":2657,"老师坐在":2658,"天气热点儿":2659,"这些学生":2660,"这些天他们":2661,"在哪儿打电话":2662,"苹果里面":2663,"苹果买不了":2664,"苹果没有我们的":2665,"在哪里呢":2666,"在哪里认识的":2667,"什么时候起飞":2668,"我能看看":2669,"我能在这里":2670,"我能认识你吗":2671,"我能关电视吗":2672,"我能吃这个":2673,"我能坐这里":2674,"哪儿有出租车":2675,"哪里了":2676,"哪里有电话机":2677,"哪里都开车":2678,"下午我在":2679,"下午见他":2680,"下午会在家吗":2681,"很好不是吗":2682,"有人认识他吗":2683,"有人在吃东西":2684,"有人会说汉语吗":2685,"有人叫他的名字":2686,"有人在叫你":2687,"他在看电视":2688,"他在说什么":2689,"他在吃午饭":2690,"他在东京":2691,"他在20":2692,"他在星期六":2693,"他在北京":2694,"他在睡觉吗":2695,"他在这儿做什么呢":2696,"他在买苹果":2697,"他在看我们":2698,"他在读大学":2699,"Tom有很多":2700,"Tom不喜欢":2701,"Tom一样高":2702,"Tom在那里":2703,"Tom在吃东西":2704,"Tom上飞机":2705,"Tom的姐姐":2706,"他是谁":2707,"他是朋友":2708,"他是一个":2709,"他是中国人":2710,"他是我朋友":2711,"他是我太":2712,"他是你的朋友":2713,"他是老师吗":2714,"他是一名很好的老师":2715,"他是上个":2716,"他是他朋友":2717,"中国吗":2718,"中国朋友":2719,"中国菜吗":2720,"那个吗":2721,"那个时候":2722,"那个苹果":2723,"那个学校的人":2724,"那里看书":2725,"那里的天气怎么样":2726,"有很多好点":2727,"我喜欢猫":2728,"我喜欢茶":2729,"我喜欢妈妈":2730,"我喜欢去学校":2731,"我喜欢看电影":2732,"我喜欢吃苹果":2733,"我喜欢我的工作":2734,"我喜欢那个人":2735,"我喜欢你的车":2736,"你喜欢什么":2737,"你喜欢做什么":2738,"你喜欢吃什么":2739,"你喜欢开车吗":2740,"你喜欢下雨吗":2741,"你喜欢茶吗":2742,"你喜欢什么样":2743,"你喜欢苹果吗":2744,"你喜欢做菜吗":2745,"你喜欢学校吗":2746,"你喜欢这本书吗":2747,"你喜欢中国菜吗":2748,"电影吗":2749,"看见他了":2750,"很少看电视":2751,"很少的水":2752,"你什么时候写":2753,"你什么时候回来":2754,"你什么时候睡觉":2755,"你什么时候来的":2756,"你什么时候出生的":2757,"你什么时候爱上":2758,"你什么时候回国":2759,"我会的":2760,"我会去看":2761,"我会很想":2762,"我昨天去学校":2763,"我昨天住在":2764,"我昨天喝了":2765,"我昨天看见你":2766,"我昨天去了":2767,"我昨天去那儿":2768,"我昨天喝多了":2769,"我昨天去见":2770,"你有多少钱":2771,"你有几个":2772,"你有电视吗":2773,"你有朋友吗":2774,"你有多少朋友":2775,"你有一些书":2776,"你有多爱我":2777,"你有车吗":2778,"你有一个电话":2779,"你有东西吃吗":2780,"不起那个":2781,"女人很漂亮":2782,"是你的杯子":2783,"我有了吗":2784,"我有一本书":2785,"我有一些朋友":2786,"我有一米":2787,"我有点喜欢他":2788,"这样呢":2789,"很高兴你是对的":2790,"很高兴人是你":2791,"来的吗":2792,"来的都是":2793,"来的北京":2794,"来的那样":2795,"说话了":2796,"说话呢":2797,"这儿有人吗":2798,"我不喜欢他":2799,"我不喜欢这个":2800,"我不喜欢看电视":2801,"我不喜欢学习":2802,"我不喜欢喝茶":2803,"我不喜欢上学":2804,"的书是谁的":2805,"不能说":2806,"学习了十":2807,"来看我们":2808,"大家都是":2809,"大家在说什么":2810,"女儿都很漂亮":2811,"家里有没有人":2812,"一点水":2813,"一点钱吗":2814,"上有多少朋友":2815,"上有电影吗":2816,"买了这些书":2817,"说了他们":2818,"我爱我的女儿":2819,"我爱我的爸爸":2820,"我爱这里的人":2821,"她是一名大学生":2822,"她是怎样":2823,"她是哪国人":2824,"她是我女儿":2825,"她是昨天去的":2826,"她是Tom的姐姐":2827,"我叫了你":2828,"我叫Jack":2829,"我叫他来的":2830,"我叫她来的":2831,"我不想读这本书":2832,"我没吃午饭":2833,"我没想那样":2834,"读书写字":2835,"个月了":2836,"你现在在哪":2837,"你现在住在哪里":2838,"你现在在哪里工作":2839,"你现在高兴吗":2840,"你现在有喜欢":2841,"你现在在哪里呢":2842,"医院出生":2843,"我认识她的":2844,"我认识你爸爸":2845,"我认识了他有":2846,"我认识这些学生":2847,"这是我的车":2848,"这是我的朋友":2849,"这是我的爸爸":2850,"这是我的电脑":2851,"吃了很多饭":2852,"我去看电影":2853,"我去上大学":2854,"我去看医生":2855,"我去了医院":2856,"我去年认识了他":2857,"我去哪里都开车":2858,"我现在很高兴":2859,"我现在在北京":2860,"我现在能去了吗":2861,"我现在没有钱":2862,"我不是你爸爸":2863,"我不是中国人":2864,"我不是你的妈妈":2865,"我不是很想":2866,"见面了":2867,"一天那":2868,"一天有二十四":2869,"一下电视":2870,"见你了":2871,"的时候回来":2872,"做饭了":2873,"她的车":2874,"她的朋友很少":2875,"她的写作":2876,"她的家人都很好":2877,"她的女儿都很漂亮":2878,"的人吗":2879,"的人呢":2880,"的人很少":2881,"我们的来了":2882,"我们的朋友很多":2883,"今天是几号":2884,"今天是星期一":2885,"今天是三月":2886,"今天是我请客":2887,"这么做":2888,"这么想":2889,"这么生气":2890,"arou":2891,"你明天做什么":2892,"你明天想去":2893,"你明天工作吗":2894,"你明天能来吗":2895,"你明天在这里吗":2896,"你明天会做什么":2897,"我没有猫":2898,"我没有认出来":2899,"我没有在吃":2900,"飞机上有电影吗":2901,"他有时候会":2902,"他有三年了":2903,"他有时会来看我":2904,"你不去电影院":2905,"你不冷吗":2906,"你不在听我说":2907,"你不热吗":2908,"你不怎么看电视":2909,"我很高兴你今天":2910,"我很高兴你回来了":2911,"我很高兴你们都在":2912,"我很高兴没有买这样的东西":2913,"他会一个人":2914,"他会回来的":2915,"他会不会写这个":2916,"你今天怎么样":2917,"你今天不在":2918,"你今天几点回家":2919,"你今天做那个":2920,"你今天有看电视吗":2921,"你今天下午会在家吗":2922,"吃午饭了吗":2923,"一个人多少钱":2924,"星期天他会一个人":2925,"在这里上学":2926,"在这里有人会说汉语吗":2927,"我不会去":2928,"我不会再见":2929,"我不会说汉语":2930,"我不会想你们":2931,"生气时的":2932,"有什么想吃的":2933,"我明天不在":2934,"我明天不在家":2935,"我明天不工作":2936,"我明天再做":2937,"我明天下午见他":2938,"她在一起":2939,"她在睡觉吗":2940,"她在车子":2941,"她在5年里":2942,"二十分了":2943,"你去哪儿":2944,"你去了几":2945,"你去看医生":2946,"你去哪点儿":2947,"你去年住在哪儿":2948,"你去哪里了":2949,"我说服不了":2950,"这是你的吗":2951,"这是你的家人":2952,"这是你的午饭吗":2953,"这是你的打字机":2954,"你们在喝什么":2955,"你们在听我说吗":2956,"你们在写什么":2957,"你们在这儿做什么呢":2958,"你们在听吗":2959,"上个月没怎么":2960,"吃的东西":2961,"那是我的吗":2962,"那是我的猫":2963,"那是我的钱":2964,"那是我的学校":2965,"那是我的爱好":2966,"那是我的大衣":2967,"星期六吗":2968,"下了很多天的雨":2969,"你怎么学会说话的":2970,"你怎么不睡觉":2971,"你怎么来学校的":2972,"你怎么能这么说":2973,"没有人在看":2974,"没有人这么想":2975,"桌上有一本书":2976,"桌上有几本书":2977,"桌上有个苹果":2978,"桌上有书本":2979,"我什么都不是":2980,"我什么都不喜欢":2981,"我什么都看不见":2982,"我什么都没能看见":2983,"一起去那":2984,"她们在说什么":2985,"她们吃这些东西":2986,"你爸爸在哪里":2987,"我的朋友人都很好":2988,"认识你很高兴":2989,"我很喜欢你":2990,"我很喜欢狗":2991,"我很喜欢猫":2992,"我很喜欢苹果":2993,"很大的":2994,"那是狗":2995,"那是一家":2996,"那是她的车":2997,"那是很大的":2998,"他没有家了":2999,"他没有很多钱":3000,"他没有工作了":3001,"你会来":3002,"你会来吗":3003,"你会在那里":3004,"你会说汉语吗":3005,"你会好一些":3006,"你会是几岁":3007,"他们在说什么":3008,"他们在吃午饭":3009,"他们在一起工作":3010,"你说吗":3011,"你说一样":3012,"我们在吃东西":3013,"我们在吃苹果":3014,"我们在学校里":3015,"人都喜欢他":3016,"人都看不起":3017,"人都爱他":3018,"他不回来了":3019,"他不在这里":3020,"在那里工作":3021,"他明天不回来":3022,"看了医生":3023,"看了一本书":3024,"明年你会是几岁":3025,"他说想见":3026,"他说九点了":3027,"他说他不回来了":3028,"他是我的菜":3029,"他是我的爸爸":3030,"他是我的老朋友":3031,"你和他都":3032,"你和我是好朋友":3033,"大家都在哪儿":3034,"大家都喜欢他":3035,"大家都喜欢她":3036,"大家都认识她":3037,"我听说":3038,"我听说了他们":3039,"看起来这都是":3040,"我们是人":3041,"我们是学生":3042,"我们是同学":3043,"一家好饭":3044,"你在哪里工作":3045,"你在哪里学习":3046,"你在哪里读书":3047,"你在哪里看见他了":3048,"我和他认识":3049,"我和他同年":3050,"我和你是朋友":3051,"我和Tom一样高":3052,"我和他是朋友":3053,"我今天去买":3054,"看来他会在":3055,"看来他很好":3056,"看来你不怎么看电视":3057,"这些书是我们的":3058,"这些书很老":3059,"这些书和衣服":3060,"这些书都是我的":3061,"喝点儿茶":3062,"大学对面":3063,"我们一起去学校":3064,"我儿子不听":3065,"我儿子十岁了":3066,"认识他的人都爱他":3067,"衣服了":3068,"那本书大":3069,"里面有什么":3070,"你们是人":3071,"你们是哪里人":3072,"你们是在哪里认识的":3073,"写了5本":3074,"的名字是Pat":3075,"我想和他说话":3076,"我想和她说话":3077,"我想和她在一起":3078,"桌子上的书是谁的":3079,"Luis":3080,"杯子是你的":3081,"那天很冷":3082,"那天谢谢你":3083,"先生在京都":3084,"那些是她的":3085,"那些狗都":3086,"他没听见":3087,"他没多说":3088,"我朋友都叫我":3089,"我们不冷":3090,"我们不做这样":3091,"去年下了很多雨":3092,"哪个是我的":3093,"哪个是你的杯子":3094,"哪个杯子是你的":3095,"想去我的国家":3096,"你的狗在哪儿":3097,"你的狗在哪里":3098,"你的狗叫什么名字":3099,"你的狗在那儿":3100,"你在看她":3101,"你在看谁":3102,"你在看什么":3103,"你在看他吗":3104,"我是个学生":3105,"我是个女人":3106,"我是个大学生":3107,"我是个高中生":3108,"我会在九点钟":3109,"我会在一个月":3110,"我会在七八点":3111,"我会在明天午饭":3112,"Maria":3113,"一年出生的":3114,"我来做":3115,"这不是猫":3116,"他喜欢这本书":3117,"他喜欢住在东京":3118,"他喜欢中国吗":3119,"你没有电话吗":3120,"你没有一点钱吗":3121,"椅子上":3122,"在家里我们不冷":3123,"她和她的家人都很好":3124,"你们想坐一下":3125,"你是怎么学会说话的":3126,"和我一起来":3127,"他有三个姐姐":3128,"星期三见你":3129,"星期三下午我在":3130,"他不喜欢我们":3131,"你认识我吗":3132,"你认识她吗":3133,"你在哪儿学习":3134,"你家里谁做饭":3135,"你家里都有谁":3136,"后回来和你们见面":3137,"她是我的菜":3138,"她是我的姐姐":3139,"我明年17":3140,"有没有人认识Florence":3141,"我们都很生气":3142,"我们都去上大学":3143,"你的书在书桌上":3144,"你是对的吗":3145,"我有一个家":3146,"我有一个中国朋友":3147,"我的名字叫Ju":3148,"我的名字叫Ri":3149,"他明天会来":3150,"他明天会来吗":3151,"有多少人能做":3152,"有多少人在那里工作":3153,"他很少来看我":3154,"了几年的":3155,"他对我很好":3156,"他对他儿子":3157,"他对你说了":3158,"他想了三天":3159,"他想和我们一起":3160,"他想明天去看":3161,"你昨天喝茶了吗":3162,"你昨天没来":3163,"你昨天几点睡的":3164,"你不是我的女朋友":3165,"你不是我的朋友了":3166,"六点二十分了":3167,"她想家了":3168,"她想在医院":3169,"她想一起住":3170,"我10分钟":3171,"我16岁了":3172,"我1米9几":3173,"我怎么了":3174,"我怎么回家":3175,"我怎么看不见他们":3176,"有一个儿子":3177,"我们什么都喝":3178,"我们什么都没看见":3179,"我们什么都做不了":3180,"我的女儿去上学":3181,"他们是朋友吗":3182,"他们是哪里的":3183,"他们是分不开":3184,"他们说天气会":3185,"他们说他们不会再":3186,"他们说我是老女人":3187,"他们说了不":3188,"他们说了那个":3189,"他们说了些什么":3190,"今天很热了":3191,"现在是现在":3192,"现在是7点":3193,"现在是七点":3194,"明天是星期天":3195,"明天是2011":3196,"明天是星期六吗":3197,"你的姐姐呢":3198,"你的姐姐在这里上学":3199,"这是谁的茶":3200,"这是谁的杯子":3201,"我想她喜欢":3202,"我想她不会在家里":3203,"我想她和我一起来":3204,"你是哪国家":3205,"你是哪国人":3206,"你是哪一年出生的":3207,"这些东西不是我的":3208,"我能去你那":3209,"我不喜欢你朋友":3210,"我不喜欢你生气时的":3211,"我不想再说了":3212,"我不想再吃了":3213,"我不想再做了":3214,"我没钱了":3215,"我没钱买这本书":3216,"我的名字是Ludwig":3217,"我的名字是Ir":3218,"我的名字是Yat":3219,"30分了":3220,"人们是这样":3221,"那本大":3222,"一天天热起来了":3223,"她不听老师":3224,"她不爱我了":3225,"请坐一下":3226,"我们明天见面吗":3227,"我们明天能见面吗":3228,"今天好天气":3229,"你在家做什么":3230,"你在这里高兴吗":3231,"你在这里的工作":3232,"我认识你吗":3233,"我认识你儿子":3234,"ricia":3235,"这是什么东西":3236,"这是什么做的":3237,"六月下了很多天的雨":3238,"那时是那时":3239,"昨天下很多雨":3240,"昨天是星期天":3241,"Bill有很多朋友":3242,"Bill的朋友很多":3243,"你读了那本书":3244,"你做了很多":3245,"我爸爸去中国":3246,"我出去一会儿":3247,"我坐在我车里":3248,"是13岁":3249,"来这儿的吗":3250,"谁是你的老师":3251,"我的车怎么看":3252,"他们的苹果没有我们的":3253,"我想见你的姐姐":3254,"你是哪里人呢":3255,"你在说他吗":3256,"你在说什么呢":3257,"我在学汉字":3258,"我是一个好人":3259,"你想吃什么东西吗":3260,"他是个很好的老师":3261,"桌子上有什么":3262,"这些是我们的书桌":3263,"没人看见你":3264,"没人想去我的国家":3265,"一点儿苹果":3266,"Beth":3267,"Bett":3268,"书桌上有几本书":3269,"书桌上有一个苹果":3270,"他在哪儿呢":3271,"他在哪儿工作":3272,"他说了什么":3273,"他说了些什么":3274,"他喝了三杯水":3275,"住了三年":3276,"住了一个星期":3277,"你学了几年的":3278,"你什么都没看见":3279,"你什么都没说":3280,"你不能这么说":3281,"你不能一个人住":3282,"你买了什么书":3283,"你买了本什么样":3284,"哪本书是你的":3285,"她爱他":3286,"她爱的是你":3287,"她昨天来见":3288,"她昨天来看我们":3289,"店里去了":3290,"我买不起那个":3291,"我买一点儿苹果":3292,"我爸妈不喜欢":3293,"我出生在二十年前":3294,"我妈妈不能来了":3295,"我买了些衣服":3296,"我吃了那个苹果":3297,"我喝了水":3298,"我喝了一杯水":3299,"我女朋友是中国人":3300,"我睡了个好":3301,"我睡了九个小时":3302,"我看见你了":3303,"我看见你做饭了":3304,"有三十一天":3305,"见了谁":3306,"谁是你爸爸":3307,"我们很想去":3308,"我们很不一样":3309,"我们能不打":3310,"我们能在哪儿打电话":3311,"我们喝了很多":3312,"我们喝了一点水":3313,"我的工作是什么":3314,"他们现在去哪":3315,"他们现在都不在家":3316,"他们不会再见面了":3317,"今天午饭你吃了什么":3318,"今天午饭你吃什么":3319,"今天中午你在家":3320,"今天中午我们出去":3321,"你们见面了吗":3322,"我想他不是中国人":3323,"我想他不会来的":3324,"我想吃点东西":3325,"我想吃点好吃的":3326,"学校里有多少学生":3327,"你在想什么呢":3328,"我很少去影院":3329,"我很少这么生气":3330,"学生们回来了":3331,"学生们现在都坐在桌前":3332,"你想不想一起去":3333,"你想不想喝点儿茶":3334,"这本书没那本书大":3335,"这本书没那本大":3336,"这些是我的书":3337,"这些是我的朋友":3338,"他是医生来的":3339,"那个女人在哪里":3340,"那个女人是谁":3341,"你什么时候去那里":3342,"你什么时候能来我家":3343,"我昨天没工作":3344,"我昨天没回家":3345,"这样想的":3346,"这样想的人很少":3347,"这样的东西很少":3348,"我爱上了她":3349,"我爱上了你":3350,"她是医生了":3351,"我没在写什么":3352,"你现在是名人了":3353,"你现在是大人了":3354,"我现在不想出去":3355,"我现在不想吃午饭":3356,"我不是你儿子":3357,"我不是你女儿":3358,"飞机十分钟前起飞":3359,"飞机十分钟后起飞":3360,"他会在4点":3361,"我不会再回来了":3362,"我不会再说了":3363,"你说的对":3364,"你说的是什么":3365,"你和谁说话呢":3366,"你和谁一起去那":3367,"我今天不想工作":3368,"我今天不想吃东西":3369,"我今天看见她了":3370,"我今天看见他们了":3371,"我能去你家吗":3372,"你能看吗":3373,"你能看出有什么不":3374,"你午饭吃的什么":3375,"你午饭吃的不多":3376,"在你们国家吃什么":3377,"在你们国家吃米饭":3378,"我高兴你喜欢我的朋友们":3379,"你看上去很好":3380,"你喜不喜欢没关系":3381,"她说她漂亮":3382,"她认识他有三年了":3383,"她不会读书写字":3384,"我去学校了":3385,"我星期天不工作":3386,"猫在哪里睡觉":3387,"我们喜欢同样":3388,"我们在哪儿见面":3389,"今天我四岁了":3390,"我不高兴看电视":3391,"这是他们的书":3392,"你是不是想坐下":3393,"这个女人在说什么":3394,"我不想吃那个":3395,"有个学生想见你":3396,"大名是什么":3397,"学学你姐姐":3398,"请开一下电视":3399,"一九七二年生的":3400,"一本有关中国":3401,"下个月来":3402,"喝杯怎么样":3403,"少见的名字":3404,"我下星期三见你":3405,"猫儿在椅子上睡觉":3406,"说明不了":3407,"这杯茶很好":3408,"这车是我的":3409,"星期二那天很冷":3410,"十二月有三十一天":3411,"1980年我出生":3412,"Fabien有很多好点":3413,"Smith先生在京都":3414,"3年前你在哪儿":3415,"45分":3416,"Andr":3417,"Hunte":3418,"Taro":3419,"Tatoeba":3420,"Zaręba":3421,"akli":3422,"cardo":3423,"下一个是谁":3424,"不大高兴":3425,"个学校上学":3426,"他喝很少的水":3427,"他回店里去了":3428,"他什么人都看不起":3429,"他现在在医院":3430,"他什么时候来":3431,"他什么都不能说":3432,"他住在苹果里面":3433,"他生气了":3434,"他上学去了吗":3435,"他今天下午会来的":3436,"他看起来不是很高兴":3437,"他睡了十个小时":3438,"他写了一本有关中国":3439,"他去了商店":3440,"他今天好些了吗":3441,"他出名了":3442,"他五点钟回来的":3443,"你做吗":3444,"你写吗":3445,"你几岁了":3446,"你爸呢":3447,"你睡了吗":3448,"你在哪个学校上学":3449,"你这是在说什么":3450,"你睡觉了吗":3451,"你不会吃的":3452,"你汉语学了几":3453,"你看见了吗":3454,"你开车很好":3455,"你不喜欢苹果吗":3456,"你喝了什么":3457,"你这么来的":3458,"你女朋友是谁":3459,"你生气了吗":3460,"你看起来不高兴":3461,"你看来不大高兴":3462,"你住在东京吗":3463,"你中午吃了什么":3464,"你十岁了吗":3465,"写这本书的是医生":3466,"前来这里":3467,"和我有关":3468,"哪哪去不了":3469,"哪一本书都好":3470,"在我们这里":3471,"在我的桌上有一本书":3472,"在吃什么呢":3473,"多好的一天那":3474,"太认识的一个人":3475,"她对我的车怎么看":3476,"她很喜欢猫":3477,"她打了他":3478,"她请我吃饭了":3479,"她喜欢看小说":3480,"她不是她看起":3481,"她现在住在哪儿":3482,"她一个字都":3483,"她爸爸很高":3484,"她在哪儿买了这些书":3485,"她很少出去":3486,"她是你的朋友":3487,"她不喜欢去学校":3488,"她的书在那里":3489,"她住在京都":3490,"她说了什么":3491,"她上个月不在":3492,"她睡了几小时":3493,"她有一个少见的名字":3494,"她不是医生吗":3495,"她个子很高":3496,"她去买东西":3497,"她有一点钱":3498,"她一个人住在家里":3499,"她名叫Yotchan":3500,"她上女子高中":3501,"她会坐在那里看书":3502,"学期来的吗":3503,"对我来说都":3504,"岁的时候写了这本书":3505,"年的时候是13岁":3506,"年二月五号":3507,"很有钱吗":3508,"我有很多狗":3509,"我看见你在看她":3510,"我姐姐的名字是Pat":3511,"我看了一些书":3512,"我看上去怎么样":3513,"我看起来很有钱吗":3514,"我吃苹果了":3515,"我多么想你":3516,"我吃饭的时候看了一本书":3517,"我见了一个朋友":3518,"我二十年前出生":3519,"我24岁了":3520,"我七点钟再回来":3521,"我前天认识了他":3522,"我好多天没吃东西":3523,"我小睡了一会儿":3524,"是对的吗":3525,"是Lech":3526,"有朋友是好":3527,"有一天我会的":3528,"有一个人想见你":3529,"有好些年了":3530,"有几家书店":3531,"服了你了":3532,"来这的":3533,"的女人是谁":3534,"话再说回来":3535,"请在7点钟前来这里":3536,"谁来了这里":3537,"谁喝了水":3538,"谁是你老师":3539,"这不会和我有关":3540,"这什么都说明不了":3541,"这不是我的工作":3542,"这一家人一起看电影":3543,"这五个女人我一个都不认识":3544,"那不是猫":3545,"那是你的车":3546,"那你姐姐呢":3547,"那高个儿女人很漂亮":3548,"我们今天吃了很多饭":3549,"我们现在在做饭":3550,"我们认识有好些年了":3551,"我们怎么来这的":3552,"我们在哪里见面":3553,"我们不喜欢下雨天":3554,"我们家里人都喜欢他":3555,"我们说了很多":3556,"我们不会再见你了":3557,"我们认识你么":3558,"我们有时会做":3559,"我们怎么会在这里":3560,"我们会做饭的":3561,"我们有一个吗":3562,"我们去电影院怎么样":3563,"我们会在那里见他":3564,"我的汉语不太好":3565,"我的医生叫什么名字":3566,"我的儿子有一个儿子":3567,"我的姐姐有工作":3568,"我的大儿子是Lech":3569,"我的猫会爱上这个":3570,"我的什么东西都是你的":3571,"他们不喜欢你":3572,"他们一起去看电影":3573,"他们都在里面":3574,"他们对我说话了":3575,"他们吃很多米饭":3576,"他们和家人一起回家了":3577,"今天我去看了医生":3578,"今天我来请客":3579,"今天六月十二号":3580,"今天没昨天冷":3581,"今天谁都不想见":3582,"你们学校有多少学生":3583,"你们午饭吃了什么":3584,"你们不能这么做":3585,"你们怎么会认识的":3586,"你们能看见吗":3587,"你们会有几个人去":3588,"你们认不认识一家好饭":3589,"昨天不是很冷":3590,"昨天我去电影院":3591,"昨天他来见你":3592,"昨天你没有去学校":3593,"昨天和你在一起的女人是谁":3594,"昨天他喝了很多":3595,"昨天我吃了米饭":3596,"昨天我十点去睡觉了":3597,"昨天没学生去那":3598,"不是有一点小吗":3599,"现在我想起来了":3600,"现在再见了":3601,"现在的天气怎么样了":3602,"现在7点30分了":3603,"现在我没在学习":3604,"明天我想见你":3605,"没有不能吃的东西":3606,"没有一个朋友来了":3607,"你的名字叫什么":3608,"你的汉语在哪学的":3609,"你的女儿很高":3610,"你的飞机什么时候起飞":3611,"你的一个朋友在我们这里":3612,"你的衣服太漂亮了":3613,"你的家人好么":3614,"你的爱好是什么":3615,"这是他的飞机":3616,"这是一家好医院":3617,"这是他不喜欢的":3618,"这是本汉语书":3619,"这是我们汉语老师的车":3620,"很多学生买了这本书":3621,"我想那儿有人":3622,"我想坐下来":3623,"我想学汉语和去中国":3624,"我想去看医生":3625,"我想看一下里面有什么":3626,"你是医生吗":3627,"你是哪儿人":3628,"你是漂亮的":3629,"你是一个人来这儿的吗":3630,"你是大学生吗":3631,"你是中国人吗":3632,"你是谁的儿子":3633,"你是我爸吗":3634,"你是在对我说吗":3635,"这个电影我很喜欢":3636,"这个人不是我的朋友":3637,"这个学校有很多学生":3638,"你在回家吗":3639,"你在那里做什么呢":3640,"你在那儿见了谁":3641,"你在吃东西吗":3642,"你在Facebook上有多少朋友":3643,"这里有三十个人":3644,"我很想去电影院":3645,"我在中国学习了十":3646,"我在这儿有一些朋友":3647,"我在医院住了一个星期":3648,"我在一个朋友家":3649,"我在这家医院出生":3650,"我在2003年的时候是13岁":3651,"我在1979年出生":3652,"我在叫他们回来":3653,"我是他的朋友":3654,"我是一点睡觉的":3655,"我是上个月来的北京":3656,"我是去年认识他的":3657,"我是不是五月出生的":3658,"你想什么时候见他们":3659,"你想一起去吗":3660,"你想坐下吗":3661,"你想吃点午饭吗":3662,"你想去哪里看看":3663,"你想对我说什么":3664,"你想来见我了吗":3665,"你想喝点什么吗":3666,"你想坐哪儿呢":3667,"一起出去喝杯怎么样":3668,"爸爸不太吃水果":3669,"爸爸去哪了":3670,"这本书的名字是什么":3671,"老师坐在椅子上":3672,"天气热点儿没关系":3673,"这些天他们很少看电视":3674,"苹果买不了了":3675,"我能看看那个吗":3676,"我能在这里学习吗":3677,"我能吃这个吗":3678,"我能坐这里吗":3679,"他在20岁的时候写了这本书":3680,"他在星期六下午做什么":3681,"他在北京工作":3682,"Tom有很多女友":3683,"Tom不喜欢Mary":3684,"Tom在那里面":3685,"Tom上飞机了":3686,"他是我太太认识的一个人":3687,"他是上个学期来的吗":3688,"那个学校的人我一个都不认识":3689,"我喜欢妈妈多一些":3690,"你喜欢什么样的电影":3691,"你什么时候爱上我的":3692,"我会去看我的朋友":3693,"我会很想你的":3694,"我昨天住在他家":3695,"我昨天喝了茶":3696,"我昨天看见你了":3697,"我昨天去了学校":3698,"我昨天去那儿了":3699,"我昨天去见他了":3700,"你有几个儿子":3701,"我有一米九高":3702,"来的都是朋友":3703,"大家都是这样想的":3704,"大家在说什么呢":3705,"我爱我的爸爸们":3706,"我爱这里的人们":3707,"她是怎样的人呢":3708,"我没想那样做的":3709,"你现在有喜欢的人吗":3710,"我认识她的姐姐":3711,"我认识了他有十年了":3712,"我不是很想出去":3713,"一天有二十四个小时":3714,"她的写作很好":3715,"今天是三月五号":3716,"你明天想去那里":3717,"我没有认出来他们":3718,"他有时候会来看我":3719,"你不在听我说的话":3720,"我很高兴你今天来了":3721,"他会不会写这个字":3722,"你今天不在工作吗":3723,"星期天他会一个人来":3724,"我不会再见他了":3725,"我不会想你们的":3726,"有什么想吃的吗":3727,"我明天不在这儿":3728,"她在车子里睡觉":3729,"她在5年里写了5本":3730,"你去了几回":3731,"你去看医生了吗":3732,"我说服不了他们":3733,"这是你的家人吗":3734,"这是你的打字机吗":3735,"上个月没怎么下雨":3736,"你怎么不睡觉呢":3737,"桌上有书本吗":3738,"那是一家医院":3739,"你会在那里吗":3740,"他说想见她":3741,"你和他都很友好":3742,"看起来这都是天书":3743,"我今天去买衣服了":3744,"看来他会在下个月来":3745,"看来你不怎么看电视呢":3746,"这些书和衣服都是你的":3747,"大学对面有几家书店":3748,"我儿子不听我话":3749,"那些狗都很大":3750,"他没听见有人叫他的名字":3751,"我朋友都叫我Beth":3752,"我会在九点钟回来":3753,"我会在一个月后回来和你们见面":3754,"我会在七八点回家":3755,"我会在明天午饭前回来":3756,"你们想坐一下吗":3757,"我明年17岁":3758,"我们都去上大学了":3759,"我的名字叫Juba":3760,"我的名字叫Ricardo":3761,"他对他儿子很生气":3762,"他对你说了些什么":3763,"他想和我们一起来":3764,"他想明天去看你":3765,"你昨天没来学校":3766,"她想在医院工作":3767,"我10分钟后回来":3768,"我的女儿去上学了":3769,"他们是分不开的":3770,"他们说天气会很热":3771,"他们说他们不会再回来了":3772,"现在是7点45分":3773,"现在是七点四十五分":3774,"明天是2011年二月五号":3775,"你的姐姐在这里上学吗":3776,"我能去你那吗":3777,"我不喜欢你生气时的样子":3778,"我的名字是Irakli":3779,"我的名字是Yatarou":3780,"人们是这样说的":3781,"她不听老师的":3782,"你在这里的工作是什么":3783,"你读了那本书吗":3784,"我爸爸去中国了":3785,"他们的苹果没有我们的好吃":3786,"Betty":3787,"你学了几年的汉语":3788,"你买了本什么样的书":3789,"她昨天来见我了":3790,"我爸妈不喜欢我女朋友":3791,"我睡了个好觉":3792,"我们能不打了吗":3793,"今天中午我们出去吃饭吗":3794,"飞机十分钟前起飞了":3795,"他会在4点的时候回来":3796,"你能看出有什么不同吗":3797,"在你们国家吃米饭吗":3798,"我们喜欢同样的东西":3799,"这杯茶很好喝":3800,"1980年我出生在京都":3801,"Fabien有很多好点子":3802,"Smith先生在京都住了三年":3803,"Andrea":3804,"Hunter":3805,"他睡了十个小时觉了":3806,"他写了一本有关中国的书":3807,"你汉语学了几年了":3808,"她不是她看起来的那样":3809,"她一个字都没对我说":3810,"对我来说都一样":3811,"我姐姐的名字是Patricia":3812,"我好多天没吃东西了":3813,"你们认不认识一家好饭店去吃午饭":3814,"你的飞机什么时候起飞呢":3815,"我在中国学习了十个月了":3816,"她在5年里写了5本小说":3817,"我想家":3818,"人住":3819,"起来":3820,"Edw":3821,"Is":3822,"Ian":3823,"Ra":3824,"hm":3825,"hael":3826,"phael":3827,"一看":3828,"上车":3829,"下大雨":3830,"下星期见":3831,"不对":3832,"不来了":3833,"不下雨":3834,"不见你":3835,"不下了":3836,"书在哪儿":3837,"了什么":3838,"二了":3839,"些书":3840,"些钱":3841,"人来":3842,"人好多":3843,"人人都":3844,"人不吃":3845,"他不是":3846,"他不能":3847,"他回来了":3848,"他没吃":3849,"他很高":3850,"他对吗":3851,"他很老":3852,"他今天在家":3853,"他一岁":3854,"他小看":3855,"你很好":3856,"你去学校":3857,"你喝水":3858,"你没吃":3859,"你对不起":3860,"你睡觉吗":3861,"你爱谁":3862,"你喝茶吗":3863,"你不是我":3864,"你几点回家":3865,"你太漂亮了":3866,"你没听":3867,"你太太":3868,"你看他":3869,"你二了":3870,"做Jack":3871,"先谢谢了":3872,"八点钟":3873,"关店":3874,"冷了":3875,"几块":3876,"叫医生":3877,"后天":3878,"在叫":3879,"在睡觉":3880,"在读书":3881,"在桌上":3882,"在下雨吗":3883,"天亮":3884,"她是谁":3885,"她回来了":3886,"她出去了":3887,"她没吃":3888,"她不在":3889,"她会做饭":3890,"她去年":3891,"她好点":3892,"她没有吃":3893,"她老了":3894,"她家在哪儿":3895,"她十七岁了":3896,"她朋友很少":3897,"她工作了":3898,"她十分":3899,"对她好点":3900,"少了什么":3901,"想喝什么":3902,"我睡":3903,"我回家":3904,"我出去了":3905,"我吃水果":3906,"我睡觉了":3907,"我个子":3908,"我老了":3909,"我学习汉语":3910,"我二十五":3911,"是哪一年":3912,"月三号":3913,"有钱":3914,"有来客":3915,"服老":3916,"没水":3917,"没那么":3918,"热了":3919,"爱爸爸":3920,"狗会":3921,"狗不会":3922,"狗在叫":3923,"猫老了":3924,"猫在睡觉":3925,"看一看":3926,"老狗叫":3927,"能听见":3928,"话很多":3929,"说一点儿":3930,"请你":3931,"请看看":3932,"请来我":3933,"请叫医生":3934,"读这个":3935,"谁想见":3936,"谁爱谁":3937,"谁会做":3938,"这好":3939,"这很好":3940,"这太小了":3941,"那是谁":3942,"那是什么":3943,"那有什么":3944,"那太多了吗":3945,"雨下了":3946,"饭菜":3947,"饭做好":3948,"我们没有":3949,"我们来了":3950,"我们是谁":3951,"我们去哪儿":3952,"我们没吃":3953,"我们没有吃":3954,"我们去影院":3955,"我们看不见他们":3956,"我们有来客":3957,"我们热了":3958,"我们爱爸爸":3959,"他们不是":3960,"他们没有":3961,"他们在这里":3962,"他们没吃":3963,"他们没有吃":3964,"他们爱她":3965,"他们没听":3966,"今天很冷":3967,"今天下雨了":3968,"今天上午":3969,"你们不是":3970,"你们做什么":3971,"你们没吃":3972,"你们在家吗":3973,"你们有没有":3974,"你们哪里的":3975,"你们学习吗":3976,"你们不来了":3977,"昨天下雨了":3978,"昨天在下雨":3979,"不是这样":3980,"现在五点钟":3981,"现在读这个":3982,"明天不会":3983,"明天他会":3984,"明天我回家":3985,"没有了":3986,"没有猫":3987,"没有工作":3988,"没有儿子":3989,"没有电脑":3990,"我不去":3991,"我不老":3992,"我不来了":3993,"我不看电视":3994,"我不喝水":3995,"我不出名":3996,"我不回去":3997,"这是中国":3998,"很多书":3999,"我想买":4000,"我想吃":4001,"我想读":4002,"我想钱":4003,"我想回家":4004,"我想说话":4005,"我想喝水":4006,"学校在哪儿":4007,"你是不是医生":4008,"这个叫什么":4009,"这个多少钱":4010,"这个不对":4011,"你在吗":4012,"你在工作":4013,"你在睡觉":4014,"你在读书":4015,"你在写字":4016,"这里有点冷":4017,"我很冷":4018,"我很想家":4019,"我很爱飞":4020,"我在听":4021,"我在睡觉":4022,"我在吃饭":4023,"我在看电视":4024,"我在读书":4025,"我在打电话":4026,"我是你":4027,"我是猫":4028,"我是医生":4029,"我是女人":4030,"我是大学生":4031,"我是女同":4032,"爸爸在哪里":4033,"爸爸回家了":4034,"爸爸在工作":4035,"不会开车":4036,"这本书小":4037,"天气冷了":4038,"我能说什么":4039,"有人来了":4040,"有人在那里":4041,"有人看电视吗":4042,"他在工作":4043,"他在这里":4044,"他在睡觉":4045,"他在吃饭":4046,"他在读书":4047,"他在医院":4048,"他在看书":4049,"他是人":4050,"他是老师":4051,"他是不是医生":4052,"他是作家":4053,"那里人好多":4054,"有很多人":4055,"有很多水":4056,"我喜欢他":4057,"我喜欢他们":4058,"我喜欢这个":4059,"我喜欢睡觉":4060,"我喜欢中国":4061,"我喜欢水果":4062,"开车了":4063,"我会想你":4064,"我会回来的":4065,"我会说一点儿":4066,"我会请你":4067,"你有钱吗":4068,"你有客人":4069,"你有没有工作":4070,"那儿没有猫":4071,"是谁在读":4072,"我有些钱":4073,"这样好多了":4074,"很高兴回来":4075,"妈妈在哪儿":4076,"这儿没有人":4077,"不能喝":4078,"我爱她":4079,"我爱看小说":4080,"我爱Tatoeba":4081,"她是四十岁":4082,"她是Betty":4083,"我叫Tom":4084,"我叫Ludwig":4085,"我叫Luis":4086,"我叫Andrea":4087,"我叫做Jack":4088,"我不想去":4089,"我不想出去":4090,"我不想回家":4091,"我不想回去":4092,"我不想说太多":4093,"我没说":4094,"我没吃饭":4095,"我没关系":4096,"我没听见":4097,"我没名气":4098,"我认识她":4099,"我认识他们":4100,"我认识汉字":4101,"吃了没":4102,"我去商店":4103,"我不是工人":4104,"她的话很多":4105,"今天是星期六":4106,"今天是星期三":4107,"今天是星期四":4108,"我没有狗":4109,"我没有车":4110,"我没有钱":4111,"我没有朋友":4112,"他有没有儿子":4113,"你不来了":4114,"他会开车了":4115,"星期天几号":4116,"我不会来":4117,"她在工作":4118,"她在睡觉":4119,"她在回家":4120,"你们在工作":4121,"你们在睡觉":4122,"你们在读书":4123,"下了雨":4124,"你怎么了":4125,"你怎么说":4126,"没有人来了":4127,"桌上有些书":4128,"她们没吃":4129,"她们没有吃":4130,"她们在工作":4131,"她们在读书":4132,