{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\n": 5,
      " ": 6,
      "!": 7,
      ",": 8,
      ".": 9,
      ":": 10,
      "?": 11,
      "“": 12,
      "”": 13,
      "、": 14,
      "。": 15,
      "「": 16,
      "」": 17,
      "一": 18,
      "七": 19,
      "三": 20,
      "上": 21,
      "下": 22,
      "不": 23,
      "东": 24,
      "个": 25,
      "中": 26,
      "么": 27,
      "九": 28,
      "习": 29,
      "书": 30,
      "买": 31,
      "了": 32,
      "二": 33,
      "五": 34,
      "些": 35,
      "京": 36,
      "亮": 37,
      "人": 38,
      "什": 39,
      "今": 40,
      "他": 41,
      "们": 42,
      "会": 43,
      "住": 44,
      "作": 45,
      "你": 46,
      "候": 47,
      "做": 48,
      "儿": 49,
      "八": 50,
      "六": 51,
      "兴": 52,
      "再": 53,
      "写": 54,
      "冷": 55,
      "几": 56,
      "出": 57,
      "前": 58,
      "北": 59,
      "医": 60,
      "十": 61,
      "午": 62,
      "去": 63,
      "友": 64,
      "句": 65,
      "叫": 66,
      "吃": 67,
      "同": 68,
      "名": 69,
      "吗": 70,
      "听": 71,
      "呢": 72,
      "和": 73,
      "哪": 74,
      "商": 75,
      "喜": 76,
      "喝": 77,
      "四": 78,
      "国": 79,
      "在": 80,
      "坐": 81,
      "多": 82,
      "大": 83,
      "天": 84,
      "太": 85,
      "女": 86,
      "她": 87,
      "好": 88,
      "妈": 89,
      "子": 90,
      "字": 91,
      "学": 92,
      "家": 93,
      "对": 94,
      "少": 95,
      "工": 96,
      "师": 97,
      "店": 98,
      "影": 99,
      "很": 100,
      "怎": 101,
      "想": 102,
      "我": 103,
      "打": 104,
      "时": 105,
      "明": 106,
      "星": 107,
      "昨": 108,
      "是": 109,
      "有": 110,
      "朋": 111,
      "服": 112,
      "期": 113,
      "本": 114,
      "机": 115,
      "来": 116,
      "杯": 117,
      "果": 118,
      "校": 119,
      "样": 120,
      "桌": 121,
      "椅": 122,
      "欢": 123,
      "气": 124,
      "水": 125,
      "汉": 126,
      "没": 127,
      "漂": 128,
      "点": 129,
      "热": 130,
      "爱": 131,
      "爸": 132,
      "狗": 133,
      "猫": 134,
      "现": 135,
      "生": 136,
      "用": 137,
      "电": 138,
      "的": 139,
      "看": 140,
      "睡": 141,
      "租": 142,
      "米": 143,
      "老": 144,
      "能": 145,
      "脑": 146,
      "苹": 147,
      "茶": 148,
      "菜": 149,
      "衣": 150,
      "西": 151,
      "见": 152,
      "视": 153,
      "觉": 154,
      "认": 155,
      "识": 156,
      "词": 157,
      "话": 158,
      "语": 159,
      "说": 160,
      "请": 161,
      "读": 162,
      "谁": 163,
      "谢": 164,
      "起": 165,
      "车": 166,
      "这": 167,
      "造": 168,
      "那": 169,
      "都": 170,
      "里": 171,
      "钱": 172,
      "院": 173,
      "雨": 174,
      "面": 175,
      "飞": 176,
      "饭": 177,
      "高": 178,
      "## ": 179,
      "##用": 180,
      "##词": 181,
      "##语": 182,
      "##“": 183,
      "##你": 184,
      "##”": 185,
      "##造": 186,
      "##句": 187,
      "##:": 188,
      "##想": 189,
      "##吃": 190,
      "##什": 191,
      "##么": 192,
      "##。": 193,
      "##\n": 194,
      "##我": 195,
      "##的": 196,
      "##工": 197,
      "##作": 198,
      "##是": 199,
      "##?": 200,
      "##去": 201,
      "##商": 202,
      "##店": 203,
      "##睡": 204,
      "##觉": 205,
      "##他": 206,
      "##喜": 207,
      "##欢": 208,
      "##!": 209,
      "##中": 210,
      "##国": 211,
      "##人": 212,
      "##吗": 213,
      "##了": 214,
      "##谁": 215,
      "##喝": 216,
      "##水": 217,
      "##在": 218,
      "##学": 219,
      "##校": 220,
      "##买": 221,
      "##不": 222,
      "##她": 223,
      "##苹": 224,
      "##果": 225,
      "##这": 226,
      "##东": 227,
      "##西": 228,
      "##多": 229,
      "##少": 230,
      "##钱": 231,
      "##个": 232,
      "##很": 233,
      "##好": 234,
      "##老": 235,
      "##师": 236,
      "##爸": 237,
      "##哪": 238,
      "##里": 239,
      "##说": 240,
      "##们": 241,
      "##朋": 242,
      "##友": 243,
      "##一": 244,
      "##点": 245,
      "##儿": 246,
      "##都": 247,
      "##没": 248,
      "##有": 249,
      "##会": 250,
      "##电": 251,
      "##脑": 252,
      "##今": 253,
      "##天": 254,
      "##气": 255,
      "##怎": 256,
      "##样": 257,
      "##明": 258,
      "##能": 259,
      "##来": 260,
      "##,": 261,
      "##呢": 262,
      "##爱": 263,
      "##现": 264,
      "##看": 265,
      "##医": 266,
      "##生": 267,
      "##见": 268,
      "##习": 269,
      "##住": 270,
      "##那": 271,
      "##猫": 272,
      "##影": 273,
      "##高": 274,
      "##兴": 275,
      "##书": 276,
      "##院": 277,
      "##大": 278,
      "##昨": 279,
      "##冷": 280,
      "##叫": 281,
      "##热": 282,
      "##「": 283,
      "##名": 284,
      "##字": 285,
      "##请": 286,
      "##认": 287,
      "##识": 288,
      "##米": 289,
      "##饭": 290,
      "##时": 291,
      "##候": 292,
      "##、": 293,
      "##二": 294,
      "##三": 295,
      "##四": 296,
      "##五": 297,
      "##六": 298,
      "##七": 299,
      "##八": 300,
      "##九": 301,
      "##十": 302,
      "##菜": 303,
      "##下": 304,
      "##雨": 305,
      "##女": 306,
      "##读": 307,
      "##狗": 308,
      "##和": 309,
      "##妈": 310,
      "##视": 311,
      "##汉": 312,
      "##上": 313,
      "##.": 314,
      "##听": 315,
      "##星": 316,
      "##期": 317,
      "##几": 318,
      "##茶": 319,
      "##椅": 320,
      "##子": 321,
      "##写": 322,
      "##打": 323,
      "##话": 324,
      "##做": 325,
      "##飞": 326,
      "##机": 327,
      "##太": 328,
      "##坐": 329,
      "##衣": 330,
      "##服": 331,
      "##漂": 332,
      "##亮": 333,
      "##谢": 334,
      "##午": 335,
      "##桌": 336,
      "##本": 337,
      "##家": 338,
      "##杯": 339,
      "##再": 340,
      "##前": 341,
      "##面": 342,
      "##些": 343,
      "##北": 344,
      "##京": 345,
      "##」": 346,
      "##同": 347,
      "##出": 348,
      "##租": 349,
      "##车": 350,
      "##对": 351,
      "##起": 352,
      "## “": 353,
      "## “ ": 354,
      "## ”": 355,
      "## ” ": 356,
      "## :": 357,
      "请 ": 358,
      "## 词": 359,
      "##用 词": 360,
      "##语 “ ": 361,
      "##造句": 362,
      "## ” 造句": 363,
      "请 用 词": 364,
      "## ” 造句 :": 365,
      "请 用 词语 “ ": 366,
      "## ” 造句 : ": 367,
      "##。\n": 368,
      "## 。\n": 369,
      "## ?": 370,
      "## ?\n": 371,
      "##你 ": 372,
      "##我 ": 373,
      "## ” 造句 : 你 ": 374,
      "## ” 造句 : 我 ": 375,
      "##在 ": 376,
      "##是 ": 377,
      "##什么": 378,
      "## 是 ": 379,
      "##的 ": 380,
      "## 了": 381,
      "##吗 ?\n": 382,
      "## 什么": 383,
      "##喜欢": 384,
      "##他 ": 385,
      "请 用 词语 “ 你": 386,
      "## 吗 ?\n": 387,
      "##天 ": 388,
      "请 用 词语 “ 我": 389,
      "##喜欢 ": 390,
      "## ” 造句 : 他 ": 391,
      "##想 ": 392,
      "请 用 词语 “ 你 ” 造句 : 你 ": 393,
      "##去 ": 394,
      "## 在 ": 395,
      "##很 ": 396,
      "## 、": 397,
      "## 、 ": 398,
      "##哪里": 399,
      "##朋友": 400,
      "## 什么 ?\n": 401,
      "请 用 词语 “ 我 ” 造句 : 我 ": 402,
      "##工作": 403,
      "##不 ": 404,
      "##有 ": 405,
      "##我们": 406,
      "## ” 造句 : 她": 407,
      "请 用 词语 “ 是": 408,
      "##怎么": 409,
      "请 用 词语 “ 在": 410,
      "##现在 ": 411,
      "## 你 ": 412,
      "##这 是 ": 413,
      "##学校": 414,
      "## 了 ": 415,
      "##呢 ?\n": 416,
      "## ” 造句 : 我们": 417,
      "## 的": 418,
      "## 了 。\n": 419,
      "##哪儿": 420,
      "请 用 词语 “ 的": 421,
      "##睡觉": 422,
      "##认识": 423,
      "## ” 造句 : 这 是 ": 424,
      "## 的 ": 425,
      "##我 的 ": 426,
      "##朋友 。\n": 427,
      "##今天 ": 428,
      "请 用 词语 “ 他": 429,
      "## ” 造句 : 那": 430,
      "## 什么 ": 431,
      "请 用 词语 “ 了": 432,
      "##昨天 ": 433,
      "## ” 造句 : 你 在 ": 434,
      "## ” 造句 : 她 ": 435,
      "请 用 词语 “ 什么": 436,
      "## 来": 437,
      "##爱 ": 438,
      "##没有 ": 439,
      "##医生": 440,
      "##他 是 ": 441,
      "## ” 造句 : 你 是 ": 442,
      "请 用 词语 “ 吗": 443,
      "##高兴": 444,
      "##看 ": 445,
      "## ” 造句 : 他 是 ": 446,
      "##老师": 447,
      "## ” 造句 : 那 是 ": 448,
      "##你 。\n": 449,
      "##哪里 ": 450,
      "##苹果": 451,
      "##时候": 452,
      "## ” 造句 : 我们 ": 453,
      "请 用 词语 “ 喜欢": 454,
      "## 的 ?\n": 455,
      "##认识 ": 456,
      "##吃 ": 457,
      "##爸爸": 458,
      "##很 好": 459,
      "##怎么 ": 460,
      "##东西": 461,
      "##明天 ": 462,
      "请 用 词语 “ 去": 463,
      "## ” 造句 : 你 想 ": 464,
      "##!\n": 465,
      "##天气": 466,
      "##什么 ": 467,
      "##学校 。\n": 468,
      "##不 喜欢 ": 469,
      "##的 。\n": 470,
      "请 用 词语 “ 想": 471,
      "请 用 词语 “ 他 ” 造句 : 他 ": 472,
      "请 用 词语 “ 她": 473,
      "## 了 ?\n": 474,
      "##子 ": 475,
      "## ” 造句 : 今天 ": 476,
      "## 的 。\n": 477,
      "##都 ": 478,
      "##医院": 479,
      "##中国": 480,
      "## ,": 481,
      "##猫 。\n": 482,
      "##学习": 483,
      "##会 ": 484,
      "##做 什么 ?\n": 485,
      "##看见": 486,
      "##妈妈": 487,
      "请 用 词语 “ 很": 488,
      "##哪儿 ?\n": 489,
      "##很 高兴": 490,
      "##睡觉 。\n": 491,
      "## 我 ": 492,
      "##哪里 ?\n": 493,
      "##工作 。\n": 494,
      "请 用 词语 “ 什么 ” 造句 : 你 ": 495,
      "##天气 ": 496,
      "## 了 什么 ?\n": 497,
      "## 他 ": 498,
      "## 呢 ?\n": 499,
      "##没有": 500,
      "## ” 造句 : 我 是 ": 501,
      "##住 在 ": 502,
      "请 用 词语 “ 吃": 503,
      "请 用 词语 “ 不": 504,
      "请 用 词语 “ 我们": 505,
      "## ” 造句 : 他 在 ": 506,
      "##现在 在 ": 507,
      "##什么 时候": 508,
      "## 人": 509,
      "##商店": 510,
      "##谁 ?\n": 511,
      "##下雨": 512,
      "##你 的 ": 513,
      "## ” 造句 : 我 的 ": 514,
      "## ” 造句 : 我 想 ": 515,
      "##工作 ?\n": 516,
      "##她 。\n": 517,
      "## ” 造句 : 谁": 518,
      "## ” 造句 : 你 喜欢 ": 519,
      "## ” 造句 : 我 喜欢 ": 520,
      "## ” 造句 : 她 是 ": 521,
      "##子 上": 522,
      "##名字": 523,
      "##电影": 524,
      "请 用 词语 “ 谁": 525,
      "## ” 造句 : 昨天 ": 526,
      "## ” 造句 : 我 在 ": 527,
      "##医生 。\n": 528,
      "##谢谢": 529,
      "请 用 词语 “ 呢": 530,
      "## ” 造句 : 你 有 ": 531,
      "## 什么 。\n": 532,
      "##很 好 。\n": 533,
      "##谁 的 ": 534,
      "请 用 词语 “ 哪里": 535,
      "##去 看 ": 536,
      "## ” 造句 : 这 是 我 的 ": 537,
      "##苹果 。\n": 538,
      "##学生": 539,
      "请 用 词语 “ 这": 540,
      "请 用 词语 “ 朋友": 541,
      "## ” 造句 : 我 很 ": 542,
      "## 了 吗 ?\n": 543,
      "请 用 词语 “ 你 ” 造句 : 你 在 ": 544,
      "##去 学校 。\n": 545,
      "请 用 词语 “ 在 ” 造句 : 你 在 ": 546,
      "##很 高兴 。\n": 547,
      "##猫 在 ": 548,
      "##狗 。\n": 549,
      "##汉语": 550,
      "## ” “ ": 551,
      "## ” 造句 : ” “ ": 552,
      "请 用 词语 “ 来": 553,
      "请 用 词语 “ 工作": 554,
      "## ” 造句 : 猫 在 ": 555,
      "##怎么样": 556,
      "## 什么 呢 ?\n": 557,
      "##现在": 558,
      "请 用 词语 “ 做": 559,
      "请 用 词语 “ 没有": 560,
      "请 用 词语 “ 现在": 561,
      "## ” 造句 : 现在 ": 562,
      "## 你 呢 ?\n": 563,
      "请 用 词语 “ 了 ” 造句 : 我 ": 564,
      "##桌子 上": 565,
      "请 用 词语 “ 说": 566,
      "##他 。\n": 567,
      "##个 ": 568,
      "请 用 词语 “ 好": 569,
      "请 用 词语 “ 看": 570,
      "请 用 词语 “ 睡觉": 571,
      "##工作 吗 ?\n": 572,
      "## ” 造句 : 那 是 我 的 ": 573,
      "请 用 词语 “ 她 ” 造句 : 她 ": 574,
      "##去 了 ": 575,
      "##买 ": 576,
      "##今天": 577,
      "## ” 造句 : “ ": 578,
      "请 用 词语 “ 那": 579,
      "请 用 词语 “ 学校": 580,
      "请 用 词语 “ 哪儿": 581,
      "请 用 词语 “ 今天": 582,
      "## ? 。\n": 583,
      "## ” 造句 : 你 的 ": 584,
      "##的 天气 ": 585,
      "##很 热": 586,
      "##爸爸 。\n": 587,
      "##怎么 做": 588,
      "##中国 人": 589,
      "##商店 。\n": 590,
      "##钱 。\n": 591,
      "##一 、 ": 592,
      "##叫 什么 ": 593,
      "##二 、 ": 594,
      "##三 、 ": 595,
      "##四 、 ": 596,
      "##五 、 ": 597,
      "##六 、 ": 598,
      "##七 、 ": 599,
      "请 用 词语 “ 猫": 600,
      "## ” 造句 : 一 、 ": 601,
      "##我 的 。\n": 602,
      "请 用 词语 “ 你 ” 造句 : 你 是 ": 603,
      "##哪里 。\n": 604,
      "请 用 词语 “ 是 ” 造句 : 你 是 ": 605,
      "请 用 词语 “ 了 ” 造句 : 你 ": 606,
      "请 用 词语 “ 吗 ” 造句 : 你 ": 607,
      "##老师 。\n": 608,
      "##东西 。\n": 609,
      "##叫 什么 名字": 610,
      "##二 、 三 、 ": 611,
      "##四 、 五 、 ": 612,
      "##六 、 七 、 ": 613,
      "## ” 造句 : 一 、 二 、 三 、 ": 614,
      "##四 、 五 、 六 、 七 、 ": 615,
      "## ” 造句 : 一 、 二 、 三 、 四 、 五 、 六 、 七 、 ": 616,
      "## ” 造句 : 一 、 二 、 三 、 四 、 五 、 六 、 七 、 八": 617,
      "## 谢谢": 618,
      "##书 。\n": 619,
      "##昨天": 620,
      "##狗 在 ": 621,
      "##北京": 622,
      "请 用 词语 “ 爱": 623,
      "请 用 词语 “ 认识": 624,
      "请 用 词语 “ 昨天": 625,
      "##医院 。\n": 626,
      "##什么 时候 ": 627,
      "## 她": 628,
      "##吃 。\n": 629,
      "##呢 。\n": 630,
      "##女儿": 631,
      "请 用 词语 “ 有": 632,
      "## ” 造句 : 我 不 喜欢 ": 633,
      "##什么 ?\n": 634,
      "##他 的 ": 635,
      "请 用 词语 “ 在 ” 造句 : ": 636,
      "##认识 你 ": 637,
      "##我 的 朋友 。\n": 638,
      "##东西 ": 639,
      "## , 你 呢 ?\n": 640,
      "## ” 造句 : 谁 ": 641,
      "## !\n": 642,
      "## 汉语": 643,
      "##多少": 644,
      "##电脑": 645,
      "##上 了 ": 646,
      "##子 ?\n": 647,
      "请 用 词语 “ 怎么": 648,
      "## ” 造句 : 我 昨天 ": 649,
      "## 是 你 ": 650,
      "##去 商店 。\n": 651,
      "## ” 造句 : 我们 是 ": 652,
      "## ” 造句 : 这 是 谁 的 ": 653,
      "## 来 ": 654,
      "##爱 上 了 ": 655,
      "##看见 你 ": 656,
      "## 工作 。\n": 657,
      "##了 。\n": 658,
      "##会 来": 659,
      "请 用 词语 “ 人": 660,
      "## ” 造句 : 桌子 上": 661,
      "## ” 造句 : 你 现在 ": 662,
      "## ” 造句 : 你 现在 在 ": 663,
      "## 什么 ? 。\n": 664,
      "## ” 造句 : 他 没有 ": 665,
      "##想 吃": 666,
      "请 用 词语 “ 是 ” 造句 : 他 是 ": 667,
      "## ” 造句 : 我们 在 ": 668,
      "请 用 词语 “ 他 ” 造句 : 他 是 ": 669,
      "请 用 词语 “ 想 ” 造句 : 你 想 ": 670,
      "请 用 词语 “ 我们 ” 造句 : 我们 ": 671,
      "##叫 什么 名字 ?\n": 672,
      "## 都 ": 673,
      "##我 。\n": 674,
      "##喝 了 ": 675,
      "##多 ": 676,
      "##说 什么 ?\n": 677,
      "##做 什么 ": 678,
      "##衣服": 679,
      "请 用 词语 “ 会": 680,
      "请 用 词语 “ 叫": 681,
      "## ” 造句 : 明天 ": 682,
      "## 是 什么 ?\n": 683,
      "请 用 词语 “ 你 ” 造句 : 我 ": 684,
      "##喜欢 猫 。\n": 685,
      "##学校 ": 686,
      "##哪儿 ": 687,
      "##哪里 工作 ?\n": 688,
      "请 用 词语 “ 喜欢 ” 造句 : 我 喜欢 ": 689,
      "##认识 她": 690,
      "##住 在 哪里 ?\n": 691,
      "##怎么样 ?\n": 692,
      "## 谢谢 。\n": 693,
      "##女儿 。\n": 694,
      "##做 什么 工作 ?\n": 695,
      "## 说": 696,
      "##好 ": 697,
      "##冷 。\n": 698,
      "##和 我 ": 699,
      "##..": 700,
      "##飞机": 701,
      "请 用 词语 “ 医生": 702,
      "##喜欢 。\n": 703,
      "##去 哪儿": 704,
      "请 用 词语 “ 我 ” 造句 : 我 喜欢 ": 705,
      "## 的 老师 。\n": 706,
      "## ” 造句 : 那 ": 707,
      "##吃 苹果 。\n": 708,
      "##学习 。\n": 709,
      "##妈妈 。\n": 710,
      "##电影 。\n": 711,
      "##多少 ": 712,
      "##去 哪儿 了 ?\n": 713,
      "##吃 什么 ?\n": 714,
      "##去 。\n": 715,
      "##买 了 ": 716,
      "##有 什么 ": 717,
      "##明天": 718,
      "##来 了 。\n": 719,
      "##米饭": 720,
      "请 用 词语 “ 都": 721,
      "请 用 词语 “ 狗": 722,
      "请 用 词语 “ 上": 723,
      "请 用 词语 “ 高兴": 724,
      "请 用 词语 “ 明天": 725,
      "## ” 造句 : 有 什么 ": 726,
      "## ” 造句 : 你 今天 ": 727,
      "## ” 造句 : 你 怎么 ": 728,
      "## 是 朋友 。\n": 729,
      "## ” 造句 : 他 想 ": 730,
      "请 用 词语 “ 你 ” 造句 : 你 想 ": 731,
      "请 用 词语 “ 我 ” 造句 : 我 是 ": 732,
      "请 用 词语 “ 我 ” 造句 : 我 想 ": 733,
      "请 用 词语 “ 是 ” 造句 : 这 是 ": 734,
      "请 用 词语 “ 是 ” 造句 : 我 是 ": 735,
      "请 用 词语 “ 在 ” 造句 : 他 在 ": 736,
      "## 你 是 ": 737,
      "## 的 吗 ?\n": 738,
      "##认识 你 。\n": 739,
      "请 用 词语 “ 去 ” 造句 : 我 ": 740,
      "请 用 词语 “ 想 ” 造句 : 我 想 ": 741,
      "请 用 词语 “ 他 ” 造句 : 他 在 ": 742,
      "## ” 造句 : 今天 很 热": 743,
      "##下雨 吗 ?\n": 744,
      "请 用 词语 “ 这 ” 造句 : 这 是 ": 745,
      "## ” 造句 : “ 你 ": 746,
      "##谁 的 ?\n": 747,
      "##电话": 748,
      "##能 ": 749,
      "##来 的 。\n": 750,
      "##看 了 ": 751,
      "##书 ?\n": 752,
      "##叫 他 ": 753,
      "##九 、 ": 754,
      "##十 。\n": 755,
      "##打电话": 756,
      "请 用 词语 “ 喝": 757,
      "请 用 词语 “ 买": 758,
      "请 用 词语 “ 书": 759,
      "请 用 词语 “ 老师": 760,
      "请 用 词语 “ 苹果": 761,
      "请 用 词语 “ 爸爸": 762,
      "## ” 造句 : 请": 763,
      "## ” 造句 : 在 ": 764,
      "## ” 造句 : 你 和 我 ": 765,
      "## ” 造句 : 我 和": 766,
      "## 了 什么 ? 。\n": 767,
      "## ” 造句 : 他 说": 768,
      "请 用 词语 “ 你 ” 造句 : 你 喜欢 ": 769,
      "##去 哪儿 ?\n": 770,
      "## 、 九 、 ": 771,
      "请 用 词语 “ 我 ” 造句 : 我 在 ": 772,
      "## ” 造句 : 她 在 ": 773,
      "##怎么 来 ": 774,
      "请 用 词语 “ 在 ” 造句 : 我 在 ": 775,
      "## ” 造句 : 她 不 ": 776,
      "## 来 的 。\n": 777,
      "##没有 吃 。\n": 778,
      "## ” 造句 : 那 是 我们": 779,
      "请 用 词语 “ 喜欢 ” 造句 : 你 喜欢 ": 780,
      "##吃 点": 781,
      "##爸爸 在 ": 782,
      "##医院 工作 。\n": 783,
      "##你 的 朋友 。\n": 784,
      "##学生 。\n": 785,
      "## ” 造句 : 一 、 二 、 三 、 四 、 五 、 六 、 七 、 八 、 九 、 ": 786,
      "##爱 上 了 她 。\n": 787,
      "## ” 造句 : 一 、 二 、 三 、 四 、 五 、 六 、 七 、 八 、 九 、 十 。\n": 788,
      "## 多": 789,
      "##吃 了 什么 ?\n": 790,
      "##人 。\n": 791,
      "##不 在 ": 792,
      "##能 来": 793,
      "##菜 。\n": 794,
      "##椅子": 795,
      "##做 了 什么 ?\n": 796,
      "##坐 ": 797,
      "##漂亮": 798,
      "##面 。\n": 799,
      "请 用 词语 “ 时候": 800,
      "请 用 词语 “ 天气": 801,
      "## ” 造句 : 你 什么 时候 ": 802,
      "## ” 造句 : 我 现在 ": 803,
      "## 在 哪里 ": 804,
      "## 了 ,": 805,
      "## ” 造句 : 我们 的 ": 806,
      "##哪儿 呢 ?\n": 807,
      "##我 的 女儿 。\n": 808,
      "## ” 造句 : 你 在 说": 809,
      "## ” 造句 : 你 在 哪里 ": 810,
      "##老师 ?\n": 811,
      "##哪里 人": 812,
      "##苹果 吗 ?\n": 813,
      "## ” 造句 : 今天 的 天气 ": 814,
      "##会 怎么 做": 815,
      "##住 在 哪儿 ?\n": 816,
      "##什么 时候 在 哪里 ": 817,
      "##去 看 医生 。\n": 818,
      "## ” 造句 : ” “ 是 ": 819,
      "## ” 造句 : 猫 在 椅": 820,
      "##看见 你 了 。\n": 821,
      "##认识 她 的 ?\n": 822,
      "##米饭 。\n": 823,
      "## 多 了 。\n": 824,
      "##什么 时候 在 哪里 认识 她 的 ?\n": 825,
      "## 叫": 826,
      "## 很 好 。\n": 827,
      "##吃 吗 ?\n": 828,
      "##去 吗 ?\n": 829,
      "##钱 ?\n": 830,
      "##好 吗 ?\n": 831,
      "##猫 吗 ?\n": 832,
      "##大 ": 833,
      "##大 了 ?\n": 834,
      "##下 。\n": 835,
      "##茶 。\n": 836,
      "请 用 词语 “ 住": 837,
      "请 用 词语 “ 东西": 838,
      "请 用 词语 “ 医院": 839,
      "请 用 词语 “ 学习": 840,
      "##我 吗 ?\n": 841,
      "## ” 造句 : 你 不 ": 842,
      "## ” 造句 : 我 没有 ": 843,
      "##想 做": 844,
      "请 用 词语 “ 你 ” 造句 : 你 有 ": 845,
      "##去 学校": 846,
      "请 用 词语 “ 我 ” 造句 : 我 很 ": 847,
      "##不 喜欢 。\n": 848,
      "##我们 。\n": 849,
      "请 用 词语 “ 的 ” 造句 : 这 是 ": 850,
      "##睡觉 ?\n": 851,
      "## 的 时候": 852,
      "##今天 去 ": 853,
      "## 来 了 。\n": 854,
      "##爱 你 。\n": 855,
      "##吃 东西 。\n": 856,
      "##什么 都 ": 857,
      "##子 下 。\n": 858,
      "##学习 ?\n": 859,
      "请 用 词语 “ 很 ” 造句 : 我 很 ": 860,
      "## ” 造句 : 谁 是 你 ": 861,
      "## ” 造句 : 你 的 狗 在 ": 862,
      "##很 热 。\n": 863,
      "##中国 人 。\n": 864,
      "## ” 造句 : 一 、 二 、 三 、 四 、 五 、 六 、 七 、 八 。\n": 865,
      "请 用 词语 “ 有 ” 造句 : 你 有 ": 866,
      "##认识 你 吗 ?\n": 867,
      "##电脑 。\n": 868,
      "## ” 造句 : 桌子 上 ": 869,
      "##喝 了 水": 870,
      "##多 大 了 ?\n": 871,
      "##学校 学习 。\n": 872,
      "##多少 钱 ?\n": 873,
      "## 的 时候 。\n": 874,
      "##吃 什么 。\n": 875,
      "##人 吗 ?\n": 876,
      "##喝 什么 ?\n": 877,
      "##哪 ?\n": 878,
      "##都 是 你 ": 879,
      "##看 。\n": 880,
      "## “ !\n": 881,
      "请 用 词语 “ 钱": 882,
      "请 用 词语 “ 冷": 883,
      "请 用 词语 “ 热": 884,
      "请 用 词语 “ 中国": 885,
      "请 用 词语 “ 妈妈": 886,
      "请 用 词语 “ 下雨": 887,
      "## ” 造句 : 这": 888,
      "## ” 造句 : 都 ": 889,
      "## ” 造句 : 天气 ": 890,
      "##你 !\n": 891,
      "## ” 造句 : 你 明天 ": 892,
      "## ” 造句 : 你 会 来": 893,
      "## ” 造句 : 你 会 怎么 做": 894,
      "## ” 造句 : 我 买 了 ": 895,
      "##的 人 吗 ?\n": 896,
      "##喜欢 的 人 吗 ?\n": 897,
      "##朋友 人": 898,
      "请 用 词语 “ 我 ” 造句 : 我 的 ": 899,
      "##工作 了 。\n": 900,
      "##有 喜欢 的 人 吗 ?\n": 901,
      "请 用 词语 “ 是 ” 造句 : 那 是 ": 902,
      "请 用 词语 “ 是 ” 造句 : 她 是 ": 903,
      "## 你 今天 ": 904,
      "## 了 !\n": 905,
      "请 用 词语 “ 的 ” 造句 : 你 是 ": 906,
      "请 用 词语 “ 的 ” 造句 : 我 的 ": 907,
      "##睡觉 吗 ?\n": 908,
      "##睡觉 了 。\n": 909,
      "##认识 。\n": 910,
      "## ” 造句 : 她 说": 911,
      "## ” 造句 : 她 想 ": 912,
      "##很 好 ,": 913,
      "##很 好 的 老师 。\n": 914,
      "##什么 东西 ": 915,
      "请 用 词语 “ 她 ” 造句 : 她 是 ": 916,
      "##很 高兴 你 今天 ": 917,
      "##桌子 上 。\n": 918,
      "##个 很 好 的 老师 。\n": 919,
      "请 用 词语 “ 那 ” 造句 : 那 是 ": 920,
      "请 用 词语 “ 昨天 ” 造句 : 昨天 ": 921,
      "## ” 造句 : 谁 会 ": 922,
      "## 都 很 好 。\n": 923,
      "## 说 ” ": 924,
      "## ” 造句 : 请 说 ” ": 925,
      "##爸爸 在 哪里 ?\n": 926,
      "##都 是 你 的 。\n": 927,
      "##朋友 人 都 很 好 。\n": 928,
      "##很 好 , 谢谢 。\n": 929,
      "##什么 东西 都 是 你 的 。\n": 930,
      "##很 高兴 你 今天 来 了 。\n": 931,
      "## 他": 932,
      "## 「": 933,
      "## 叫 什么 名字 ?\n": 934,
      "## ..": 935,
      "##的 ?\n": 936,
      "##去 了 吗 ?\n": 937,
      "##中午": 938,
      "##人 都 ": 939,
      "##在 。\n": 940,
      "##说 吗 ?\n": 941,
      "##儿子": 942,
      "##书 是 ": 943,
      "##书 ,": 944,
      "##听 我 ": 945,
      "##桌子": 946,
      "##」 「": 947,
      "请 用 词语 “ 能": 948,
      "请 用 词语 “ 看见": 949,
      "请 用 词语 “ 商店": 950,
      "请 用 词语 “ 谢谢": 951,
      "请 用 词语 “ 椅子": 952,
      "请 用 词语 “ 桌子": 953,
      "## ” 造句 : 不 ": 954,
      "## ” 造句 : 认识 ": 955,
      "##你 去 了 ": 956,
      "##我 去 ": 957,
      "## ” 造句 : 你 去 ": 958,
      "## ” 造句 : 我 明天 ": 959,
      "##在 看 ": 960,
      "##在 说 什么 ?\n": 961,
      "##是 好 ": 962,
      "## 是 我 的 。\n": 963,
      "##的 ,": 964,
      "##的 工作 吗 ?\n": 965,
      "##他 不 喜欢 ": 966,
      "##他 的 ?\n": 967,
      "##喜欢 我 的 朋友 。\n": 968,
      "## ” 造句 : 他 不 喜欢 ": 969,
      "请 用 词语 “ 你 ” 造句 : 你 的 ": 970,
      "##去 北京": 971,
      "## 在 哪儿 ?\n": 972,
      "##很 冷 。\n": 973,
      "##现在 的 工作 吗 ?\n": 974,
      "## 你 喜欢 我 的 朋友 。\n": 975,
      "##这 是 在 说 什么 ?\n": 976,
      "请 用 词语 “ 的 ” 造句 : 他 是 ": 977,
      "## 的 书 是 ": 978,
      "## ” 造句 : 那 你 是 ": 979,
      "请 用 词语 “ 了 ” 造句 : 他 ": 980,
      "##昨天 你 去 了 ": 981,
      "##爱 她 。\n": 982,
      "##爱 他 。\n": 983,
      "##没有 钱 。\n": 984,
      "##医生 了 吗 ?\n": 985,
      "##医生 叫 什么 名字 ?\n": 986,
      "## ” 造句 : 你 是 什么 时候 在 哪里 认识 她 的 ?\n": 987,
      "请 用 词语 “ 吗 ” 造句 : 你 喜欢 ": 988,
      "##高兴 你 喜欢 我 的 朋友 。\n": 989,
      "## ” 造句 : 我们 都 ": 990,
      "##认识 他 的 ?\n": 991,
      "##怎么 认识 他 的 ?\n": 992,
      "##明天 去 看 ": 993,
      "请 用 词语 “ 她 ” 造句 : 我 ": 994,
      "## ” 造句 : 今天 好 ": 995,
      "## ” 造句 : 今天 我 去 ": 996,
      "## , 我 ": 997,
      "##学习 汉语": 998,
      "##看见 他": 999,
      "##妈妈 是 朋友 。\n": 1000,
      "## 他 呢 ?\n": 1001,
      "##下雨 。\n": 1002,
      "##下雨 了 。\n": 1003,
      "##去 看 医生 了 吗 ?\n": 1004,
      "请 用 词语 “ 没有 ” 造句 : 他 没有 ": 1005,
      "##买 衣服": 1006,
      "##怎么 做 的 ?\n": 1007,
      "##中国 人 , 你 呢 ?\n": 1008,
      "##他 的 人 都 ": 1009,
      "##看见 你 在 看 ": 1010,
      "## ” 造句 : 桌子 上 的 书 是 ": 1011,
      "##想 吃 什么 。\n": 1012,
      "##想 吃 的 吗 ?\n": 1013,
      "## ” 造句 : 那 昨天 你 去 了 ": 1014,
      "## ” 造句 : 有 什么 想 吃 的 吗 ?\n": 1015,
      "##能 去 了 吗 ?\n": 1016,
      "##看 了 医生 。\n": 1017,
      "##不 在 工作 吗 ?\n": 1018,
      "## 了 , 你 呢 ?\n": 1019,
      "## ” 造句 : ” “ 是 的 ,": 1020,
      "##今天 去 买 衣服": 1021,
      "## ...": 1022,
      "##书 , 他 呢 ?\n": 1023,
      "##听 我 说 吗 ?\n": 1024,
      "## ” 造句 : 认识 他 的 人 都 ": 1025,
      "##是 好 朋友 。\n": 1026,
      "##他 不 喜欢 的 。\n": 1027,
      "##去 北京 了 , 你 呢 ?\n": 1028,
      "## ” 造句 : 那 你 是 怎么 做 的 ?\n": 1029,
      "##明天 去 看 你 。\n": 1030,
      "## ” 造句 : 今天 我 去 看 了 医生 。\n": 1031,
      "## , 我 很 高兴 。\n": 1032,
      "##学习 汉语 。\n": 1033,
      "##看见 他 了 ?\n": 1034,
      "##看见 你 在 看 她 。\n": 1035,
      "## ” 造句 : 桌子 上 的 书 是 谁 的 ?\n": 1036,
      "## ” 造句 : 那 昨天 你 去 了 哪里 。\n": 1037,
      "##今天 去 买 衣服 了 。\n": 1038,
      "## ” 造句 : 认识 他 的 人 都 爱 他 。\n": 1039,
      "## 里": 1040,
      "## 菜": 1041,
      "## 上": 1042,
      "## 去 ": 1043,
      "## 有 ": 1044,
      "## 他 是 ": 1045,
      "## 老师": 1046,
      "## 妈妈": 1047,
      "## 睡觉 。\n": 1048,
      "## 买 ": 1049,
      "## 东西 。\n": 1050,
      "## 书 。\n": 1051,
      "## 呢 。\n": 1052,
      "## 衣服": 1053,
      "## 吃 了 什么 ?\n": 1054,
      "##想 什么 呢 ?\n": 1055,
      "##吃 了 ": 1056,
      "##吃 了 什么 ? 。\n": 1057,
      "##我 ?\n": 1058,
      "##谁 。\n": 1059,
      "##谁 说": 1060,
      "##喝 的 吗 ?\n": 1061,
      "##买 了": 1062,
      "##买 的 ?\n": 1063,
      "##这 的 ?\n": 1064,
      "##哪 了": 1065,
      "##说 的": 1066,
      "##一点": 1067,
      "##儿子 ?\n": 1068,
      "##都 是 朋友 。\n": 1069,
      "##电视": 1070,
      "##能 在 ": 1071,
      "##能 来 ": 1072,
      "##来 。\n": 1073,
      "##来 的 ": 1074,
      "##, 妈妈": 1075,
      "##爱 你 ": 1076,
      "##看 了 什么 ? 。\n": 1077,
      "##叫 她": 1078,
      "##听 老师": 1079,
      "##茶 ?\n": 1080,
      "##椅子 ?\n": 1081,
      "##做 什么 呢 ?\n": 1082,
      "##太 多 了 。\n": 1083,
      "##本 汉语": 1084,
      "##杯子 ?\n": 1085,
      "##些 什么 。\n": 1086,
      "##些 衣服": 1087,
      "##出租": 1088,
      "请 用 词语 “ 多": 1089,
      "请 用 词语 “ 和": 1090,
      "请 用 词语 “ 茶": 1091,
      "请 用 词语 “ 名字": 1092,
      "请 用 词语 “ 电影": 1093,
      "请 用 词语 “ 学生": 1094,
      "请 用 词语 “ 汉语": 1095,
      "请 用 词语 “ 怎么样": 1096,
      "## ” 造句 : 狗 在 ": 1097,
      "## ” 造句 : 飞机": 1098,
      "## ” 造句 : 」 「": 1099,
      "## ” 造句 : 来 的 ": 1100,
      "##你 朋友 。\n": 1101,
      "##你 没有 ": 1102,
      "##你 想 吃 什么 。\n": 1103,
      "##我 了 。\n": 1104,
      "##我 吃 了 ": 1105,
      "## ” 造句 : 我 不 ": 1106,
      "## ” 造句 : 我 很 好": 1107,
      "##在 医院 工作 。\n": 1108,
      "## 是 你 的 ": 1109,
      "请 用 词语 “ 我 ” 造句 : 这 是 我 的 ": 1110,
      "##去 的 。\n": 1111,
      "##去 医院": 1112,
      "##去 呢 。\n": 1113,
      "## 在 商店": 1114,
      "##朋友 在 商店": 1115,
      "请 用 词语 “ 我 ” 造句 : 我 昨天 ": 1116,
      "请 用 词语 “ 我 ” 造句 : 我 不 喜欢 ": 1117,
      "##工作 是 什么 ?\n": 1118,
      "##不 睡觉": 1119,
      "请 用 词语 “ 是 ” 造句 : 这 是 我 的 ": 1120,
      "请 用 词语 “ 是 ” 造句 : 我们 是 ": 1121,
      "请 用 词语 “ 在 ” 造句 : 你 ": 1122,
      "##现在 住 在 哪儿 ?\n": 1123,
      "##这 是 谁 的 ": 1124,
      "##学校 吗 ?\n": 1125,
      "##学校 的 ?\n": 1126,
      "## 了 些 什么 。\n": 1127,
      "请 用 词语 “ 的 ” 造句 : 我 ": 1128,
      "请 用 词语 “ 的 ” 造句 : 这 是 我 的 ": 1129,
      "## 的 学校 。\n": 1130,
      "##我 的 爸爸 。\n": 1131,
      "##我 的 菜 。\n": 1132,
      "##今天 看见": 1133,
      "## ” 造句 : 那 我 ": 1134,
      "## 什么 书 ?\n": 1135,
      "##昨天 来 的 。\n": 1136,
      "##昨天 吃 了 什么 ? 。\n": 1137,
      "##昨天 看 了 什么 ? 。\n": 1138,
      "##昨天 去 的 。\n": 1139,
      "请 用 词语 “ 什么 ” 造句 : 你 在 ": 1140,
      "请 用 词语 “ 什么 ” 造句 : 你 想 ": 1141,
      "## 来 的 ?\n": 1142,
      "##爱 谁 ?\n": 1143,
      "##爱 我 ?\n": 1144,
      "##爱 我 了 。\n": 1145,
      "##医生 来 的 。\n": 1146,
      "## ” 造句 : 你 是 哪里 人": 1147,
      "请 用 词语 “ 吗 ” 造句 : 你 有 ": 1148,
      "##看 电影": 1149,
      "##老师 很 好 。\n": 1150,
      "##老师 来 了 。\n": 1151,
      "##哪里 呢 ?\n": 1152,
      "##苹果 里": 1153,
      "## ” 造句 : 我们 想 ": 1154,
      "请 用 词语 “ 喜欢 ” 造句 : 我 不 喜欢 ": 1155,
      "##吃 东西": 1156,
      "##吃 个 ": 1157,
      "##爸爸 去 ": 1158,
      "##怎么 去 呢 。\n": 1159,
      "##不 喜欢 去 学校 。\n": 1160,
      "##不 喜欢 苹果 吗 ?\n": 1161,
      "##中国 了 。\n": 1162,
      "##中国 菜": 1163,
      "##会 做 什么 ?\n": 1164,
      "##会 好 吗 ?\n": 1165,
      "## 我 吗 ?\n": 1166,
      "##天气 会 好 吗 ?\n": 1167,
      "## 他 吗 ?\n": 1168,
      "##住 在 苹果 里": 1169,
      "请 用 词语 “ 不 ” 造句 : 我 不 喜欢 ": 1170,
      "请 用 词语 “ 我们 ” 造句 : 我们 是 ": 1171,
      "##什么 时候 来 的 ?\n": 1172,
      "##你 的 吗 ?\n": 1173,
      "##你 的 猫 。\n": 1174,
      "##你 的 狗 。\n": 1175,
      "## ” 造句 : 我 的 朋友 人 都 很 好 。\n": 1176,
      "## ” 造句 : 我 的 什么 东西 都 是 你 的 。\n": 1177,
      "## ” 造句 : 谁 是 你 的 ": 1178,
      "##子 上 睡觉 。\n": 1179,
      "##名字 叫": 1180,
      "##电影 吗 ?\n": 1181,
      "##谁 的 儿子 ?\n": 1182,
      "##学生 , 你 呢 ?\n": 1183,
      "请 用 词语 “ 这 ” 造句 : 这 是 我 的 ": 1184,
      "请 用 词语 “ 工作 ” 造句 : 他 在 ": 1185,
      "##怎么样 了 ?\n": 1186,
      "请 用 词语 “ 现在 ” 造句 : 现在 ": 1187,
      "## ” 造句 : 那 是 我 的 吗 ?\n": 1188,
      "## ” 造句 : 那 是 我 的 学校 。\n": 1189,
      "## ” 造句 : 那 是 我 的 猫 。\n": 1190,
      "## ” 造句 : 那 是 我 的 钱 。\n": 1191,
      "##去 了 学校 。\n": 1192,
      "## ” 造句 : “ 这 是 谁 的 ": 1193,
      "##的 天气 很 热 。\n": 1194,
      "##的 天气 怎么样 了 ?\n": 1195,
      "##中国 人 吗 ?\n": 1196,
      "请 用 词语 “ 认识 ” 造句 : 我 ": 1197,
      "请 用 词语 “ 昨天 ” 造句 : 我 昨天 ": 1198,
      "## 她 了 。\n": 1199,
      "##他 的 朋友 。\n": 1200,
      "##他 的 飞机": 1201,
      "##东西 吃 吗 ?\n": 1202,
      "## ” 造句 : 这 是 谁 的 书 ?\n": 1203,
      "## ” 造句 : 这 是 谁 的 茶 ?\n": 1204,
      "## ” 造句 : 这 是 谁 的 杯子 ?\n": 1205,
      "##爱 上 了 你 。\n": 1206,
      "## ” 造句 : 你 现在 有 喜欢 的 人 吗 ?\n": 1207,
      "##喝 了 茶 。\n": 1208,
      "##多 爱 我 ?\n": 1209,
      "## ” 造句 : 明天 天气 会 好 吗 ?\n": 1210,
      "##学校 做 什么 ?\n": 1211,
      "##哪儿 打电话": 1212,
      "## ” 造句 : 有 什么 喝 的 吗 ?\n": 1213,
      "## ” 造句 : 他 想 明天 去 看 你 。\n": 1214,
      "## 你 是 朋友 。\n": 1215,
      "##叫 他 来 的 。\n": 1216,
      "##叫 他 来 。\n": 1217,
      "## ” 造句 : 你 和 我 妈妈 是 朋友 。\n": 1218,
      "## ” 造句 : 你 和 我 是 好 朋友 。\n": 1219,
      "##怎么 来 这 的 ?\n": 1220,
      "##怎么 来 学校 的 ?\n": 1221,
      "## ” 造句 : 那 是 我们 的 老师 。\n": 1222,
      "## ” 造句 : 那 是 我们 的 学校 。\n": 1223,
      "##吃 点 什么 ?\n": 1224,
      "##吃 点 东西 。\n": 1225,
      "##能 来 ?\n": 1226,
      "##坐 哪儿 呢 ?\n": 1227,
      "## ” 造句 : 我们 的 老师 来 了 。\n": 1228,
      "## ” 造句 : 今天 的 天气 很 好 。\n": 1229,
      "## ” 造句 : 猫 在 椅子 上 睡觉 。\n": 1230,
      "##大 医院 工作 。\n": 1231,
      "##什么 都 不 喜欢 。\n": 1232,
      "## ” 造句 : 你 会 来 , 我 很 高兴 。\n": 1233,
      "##中午 吃 了 什么 ?\n": 1234,
      "## 上 有 ": 1235,
      "## 他 是 朋友 。\n": 1236,
      "## 买 东西 。\n": 1237,
      "##谁 说 的 ?\n": 1238,
      "##买 了 什么 书 ?\n": 1239,
      "##哪 了 ? 。\n": 1240,
      "##说 的 是 什么 ?\n": 1241,
      "##一点儿": 1242,
      "##能 在 哪儿 打电话": 1243,
      "##能 来 学校 吗 ?\n": 1244,
      "##, 妈妈 !\n": 1245,
      "##爱 你 , 妈妈 !\n": 1246,
      "##叫 她 来 的 。\n": 1247,
      "##听 老师 的 。\n": 1248,
      "##本 汉语 书 。\n": 1249,
      "##些 衣服 。\n": 1250,
      "##出租车": 1251,
      "## ” 造句 : 飞机 上 有 ": 1252,
      "## ” 造句 : 来 的 都 是 朋友 。\n": 1253,
      "##你 没有 去 学校 。\n": 1254,
      "##我 吃 了 米饭 。\n": 1255,
      "##去 医院 吗 ?\n": 1256,
      "##朋友 在 商店 买 东西 。\n": 1257,
      "##不 睡觉 呢 ?\n": 1258,
      "##今天 看见 她 了 。\n": 1259,
      "## ” 造句 : 那 我 怎么 去 呢 。\n": 1260,
      "##看 电影 呢 。\n": 1261,
      "##吃 东西 吗 ?\n": 1262,
      "##吃 个 苹果 。\n": 1263,
      "##爸爸 去 中国 了 。\n": 1264,
      "##中国 菜 吗 ?\n": 1265,
      "##住 在 苹果 里面 。\n": 1266,
      "## ” 造句 : 谁 是 你 的 老师 ?\n": 1267,
      "##名字 叫 什么 ?\n": 1268,
      "## ” 造句 : “ 这 是 谁 的 椅子 ?\n": 1269,
      "##他 的 飞机 。\n": 1270,
      "##能 在 哪儿 打电话 ?\n": 1271,
      "## ” 造句 : 飞机 上 有 电影 吗 ?\n": 1272,
      "## 喜欢": 1273,
      "## 苹果 。\n": 1274,
      "## 东西 ": 1275,
      "## 喜欢 。\n": 1276,
      "## 去 。\n": 1277,
      "## 认识 你 。\n": 1278,
      "##想 是 ": 1279,
      "##想 什么 ?\n": 1280,
      "##吃 的 。\n": 1281,
      "##吃 什么 呢 ?\n": 1282,
      "##的 “ !\n": 1283,
      "##去 ?\n": 1284,
      "##他 什么 ": 1285,
      "##人 在 ": 1286,
      "##了 ?\n": 1287,
      "##了 !\n": 1288,
      "##喝 。\n": 1289,
      "##喝 了 什么 ?\n": 1290,
      "##喝 什么 ? 。\n": 1291,
      "##喝 多 了 。\n": 1292,
      "##水果": 1293,
      "##不起": 1294,
      "##她 喜欢 。\n": 1295,
      "##好 。\n": 1296,
      "##好 的 时候 。\n": 1297,
      "##说 你 ": 1298,
      "##说 汉语": 1299,
      "##有 什么 ?\n": 1300,
      "##有 了 吗 ?\n": 1301,
      "##看 吗 ?\n": 1302,
      "##看 什么 ?\n": 1303,
      "##书 在 ": 1304,
      "##书 呢 ?\n": 1305,
      "##冷 吗 ?\n": 1306,
      "##冷 的 。\n": 1307,
      "##叫 了 ": 1308,
      "##叫 什么 呢 ?\n": 1309,
      "##热 吗 ?\n": 1310,
      "##饭店": 1311,
      "##狗 吗 ?\n": 1312,
      "##星期": 1313,
      "##茶 吗 ?\n": 1314,
      "##椅子 ": 1315,
      "##写 ?\n": 1316,
      "##做 你 ": 1317,
      "##太 谢谢": 1318,
      "##太 喜欢": 1319,
      "##桌子 下 。\n": 1320,
      "##家 了 !\n": 1321,
      "##再见": 1322,
      "##前面 。\n": 1323,
      "##同学": 1324,
      "##对不起": 1325,
      "请 用 词语 “ 个": 1326,
      "请 用 词语 “ 哪": 1327,
      "请 用 词语 “ 大": 1328,
      "## ” 造句 : 有 ": 1329,
      "## ” 造句 : 妈妈": 1330,
      "## ” 造句 : 很 高兴": 1331,
      "## ” 造句 : 朋友 在 商店 买 东西 。\n": 1332,
      "## ” 造句 : 他 什么 ": 1333,
      "## ” 造句 : 做 你 ": 1334,
      "## ” 造句 : 太 谢谢": 1335,
      "##你 爸爸 。\n": 1336,
      "##我 朋友 。\n": 1337,
      "##我 女儿 。\n": 1338,
      "##我 妈妈 。\n": 1339,
      "##我 很 好 , 谢谢 。\n": 1340,
      "##我 了 ?\n": 1341,
      "## ” 造句 : 你 怎么 来 学校 的 ?\n": 1342,
      "## ” 造句 : 我 很 高兴 你 今天 来 了 。\n": 1343,
      "## ” 造句 : 我 什么 都 不 喜欢 。\n": 1344,
      "##是 的 “ !\n": 1345,
      "## 是 好 。\n": 1346,
      "##喜欢 什么 。\n": 1347,
      "##他 做 什么 ?\n": 1348,
      "##他 工作 吗 ?\n": 1349,
      "请 用 词语 “ 你 ” 造句 : 我 是 ": 1350,
      "请 用 词语 “ 你 ” 造句 : 我 很 ": 1351,
      "请 用 词语 “ 我 ” 造句 : 你 是 ": 1352,
      "##喜欢 的 。\n": 1353,
      "##喜欢 她 。\n": 1354,
      "##喜欢 苹果 。\n": 1355,
      "##喜欢 狗 。\n": 1356,
      "## ” 造句 : 他 喜欢 ": 1357,
      "## ” 造句 : 他 不 ": 1358,
      "## ” 造句 : 他 去 北京 了 , 你 呢 ?\n": 1359,
      "## ” 造句 : 他 住 在 苹果 里面 。\n": 1360,
      "##想 去 ": 1361,
      "##想 你 。\n": 1362,
      "##想 去 。\n": 1363,
      "##想 你 !\n": 1364,
      "请 用 词语 “ 你 ” 造句 : 你 不 ": 1365,
      "请 用 词语 “ 你 ” 造句 : 你 现在 ": 1366,
      "请 用 词语 “ 你 ” 造句 : 你 怎么 ": 1367,
      "请 用 词语 “ 你 ” 造句 : 你 现在 在 ": 1368,
      "请 用 词语 “ 你 ” 造句 : 你 什么 时候 ": 1369,
      "##去 !\n": 1370,
      "##去 睡觉 了 。\n": 1371,
      "## 在 吃 。\n": 1372,
      "##很 喜欢 猫 。\n": 1373,
      "##很 想 去 。\n": 1374,
      "##哪里 了 ?\n": 1375,
      "##朋友 ?\n": 1376,
      "##朋友 吗 ?\n": 1377,
      "##朋友 呢 ?\n": 1378,
      "##朋友 是 好 。\n": 1379,
      "##不 认识 ": 1380,
      "##不 工作 。\n": 1381,
      "##怎么 来": 1382,
      "请 用 词语 “ 在 ” 造句 : 猫 在 ": 1383,
      "请 用 词语 “ 在 ” 造句 : 你 现在 在 ": 1384,
      "请 用 词语 “ 在 ” 造句 : 我们 在 ": 1385,
      "## 你 了 !\n": 1386,
      "## ” 造句 : 我们 什么 ": 1387,
      "##哪儿 人": 1388,
      "请 用 词语 “ 的 ” 造句 : 你 的 ": 1389,
      "##睡觉 了 吗 ?\n": 1390,
      "##睡觉 的 时候 。\n": 1391,
      "##我 的 工作 。\n": 1392,
      "##今天 去 商店 。\n": 1393,
      "## ” 造句 : 你 在 听 我 说 吗 ?\n": 1394,
      "## ” 造句 : 她 现在 住 在 哪儿 ?\n": 1395,
      "## ” 造句 : 她 不 喜欢 去 学校 。\n": 1396,
      "## 来 ?\n": 1397,
      "##爱 我 。\n": 1398,
      "##爱 我 的 女儿 。\n": 1399,
      "##没有 菜 。\n": 1400,
      "##没有 人 在 ": 1401,
      "##医生 吗 ?\n": 1402,
      "##医生 了 。\n": 1403,
      "请 用 词语 “ 吗 ” 造句 : 你 是 ": 1404,
      "请 用 词语 “ 吗 ” 造句 : 你 想 ": 1405,
      "##高兴 吗 ?\n": 1406,
      "##看 你 。\n": 1407,
      "##看 谁 ?\n": 1408,
      "##看 电影 。\n": 1409,
      "##看 我们 。\n": 1410,
      "## ” 造句 : 他 是 个 很 好 的 老师 。\n": 1411,
      "##老师 吗 ?\n": 1412,
      "##哪里 睡觉 ?\n": 1413,
      "##苹果 了 。\n": 1414,
      "##时候 来 ?\n": 1415,
      "## ” 造句 : 我们 怎么 来 这 的 ?\n": 1416,
      "## ” 造句 : 我们 能 在 哪儿 打电话 ?\n": 1417,
      "##认识 我 吗 ?\n": 1418,
      "##吃 米饭 。\n": 1419,
      "##吃 苹果 了 。\n": 1420,
      "##爸爸 ?\n": 1421,
      "##明天 会 来": 1422,
      "请 用 词语 “ 去 ” 造句 : 你 ": 1423,
      "请 用 词语 “ 他 ” 造句 : 他 没有 ": 1424,
      "##都 喝 。\n": 1425,
      "##会 下雨 吗 ?\n": 1426,
      "##会 喜欢 的 。\n": 1427,
      "##看见 了 吗 ?\n": 1428,
      "请 用 词语 “ 什么 ” 造句 : 你 喜欢 ": 1429,
      "请 用 词语 “ 什么 ” 造句 : 你 什么 时候 ": 1430,
      "## 他 很 高兴 。\n": 1431,
      "## 他 认识 。\n": 1432,
      "##没有 在 吃 。\n": 1433,
      "##住 在 哪里 。\n": 1434,
      "请 用 词语 “ 吃 ” 造句 : 你 ": 1435,
      "请 用 词语 “ 吃 ” 造句 : 你 想 ": 1436,
      "请 用 词语 “ 吃 ” 造句 : 我 在 ": 1437,
      "请 用 词语 “ 不 ” 造句 : 你 不 ": 1438,
      "请 用 词语 “ 我们 ” 造句 : 我们 在 ": 1439,
      "##现在 在 哪里 。\n": 1440,
      "##现在 在 北京": 1441,
      "##现在 在 医院 。\n": 1442,
      "## ” 造句 : 我 的 医生 叫 什么 名字 ?\n": 1443,
      "## ” 造句 : 昨天 的 天气 很 热 。\n": 1444,
      "## ” 造句 : 昨天 你 没有 去 学校 。\n": 1445,
      "## ” 造句 : 昨天 我 吃 了 米饭 。\n": 1446,
      "请 用 词语 “ 哪里 ” 造句 : 你 ": 1447,
      "##去 看 电影 。\n": 1448,
      "##学生 吗 ?\n": 1449,
      "请 用 词语 “ 朋友 ” 造句 : 他 是 ": 1450,
      "## ” 造句 : ” “ 说 你 ": 1451,
      "## ” 造句 : ” “ 我 很 好 , 谢谢 。\n": 1452,
      "请 用 词语 “ 没有 ” 造句 : 我 没有 ": 1453,
      "请 用 词语 “ 现在 ” 造句 : 你 现在 在 ": 1454,
      "## ” 造句 : 现在 你 想 吃 什么 。\n": 1455,
      "## ” 造句 : 现在 的 天气 怎么样 了 ?\n": 1456,
      "##个 学生 。\n": 1457,
      "##个 去 !\n": 1458,
      "请 用 词语 “ 看 ” 造句 : 你 ": 1459,
      "##去 了 商店 。\n": 1460,
      "##去 了 医院 。\n": 1461,
      "##买 书 。\n": 1462,
      "##买 一点儿": 1463,
      "请 用 词语 “ 今天 ” 造句 : 你 今天 ": 1464,
      "##怎么 做 ?\n": 1465,
      "请 用 词语 “ 猫 ” 造句 : 猫 在 ": 1466,
      "##叫 什么 名字 。\n": 1467,
      "##北京 工作 。\n": 1468,
      "请 用 词语 “ 爱 ” 造句 : 我 ": 1469,
      "请 用 词语 “ 在 ” 造句 : 在 ": 1470,
      "##认识 你 爸爸 。\n": 1471,
      "##认识 你 儿子": 1472,
      "## ” 造句 : 谁 喝 了 水": 1473,
      "##电脑 吗 ?\n": 1474,
      "请 用 词语 “ 怎么 ” 造句 : 你 怎么 ": 1475,
      "## ” 造句 : 你 现在 住 在 哪里 ?\n": 1476,
      "请 用 词语 “ 叫 ” 造句 : 你 ": 1477,
      "## ” 造句 : 明天 他 工作 吗 ?\n": 1478,
      "## ” 造句 : 明天 会 下雨 吗 ?\n": 1479,
      "##哪儿 工作 ?\n": 1480,
      "##哪儿 学习 ?\n": 1481,
      "##认识 她 吗 ?\n": 1482,
      "##多少 朋友 ?\n": 1483,
      "## ” 造句 : 今天 很 热 吗 ?\n": 1484,
      "## ” 造句 : 今天 很 热 了 。\n": 1485,
      "## ” 造句 : “ 你 去 哪儿 了 ?\n": 1486,
      "## ” 造句 : “ 你 怎么 来": 1487,
      "##能 看 吗 ?\n": 1488,
      "##看 了 电影 。\n": 1489,
      "## ” 造句 : 我 和 他 是 朋友 。\n": 1490,
      "## ” 造句 : 他 说 了 些 什么 。\n": 1491,
      "## ” 造句 : 她 在 睡觉 吗 ?\n": 1492,
      "## ” 造句 : 她 不 爱 我 了 。\n": 1493,
      "## ” 造句 : 她 不 听 老师 的 。\n": 1494,
      "##能 来 。\n": 1495,
      "##坐 出租车": 1496,
      "##漂亮 的 。\n": 1497,
      "请 用 词语 “ 时候 ” 造句 : 你 什么 时候 ": 1498,
      "## ” 造句 : 我们 的 来 了 。\n": 1499,
      "## ” 造句 : 你 在 哪里 看见 他 了 ?\n": 1500,
      "## ” 造句 : 今天 的 天气 怎么样 ?\n": 1501,
      "## ” 造句 : 猫 在 椅子 下 。\n": 1502,
      "请 用 词语 “ 住 ” 造句 : 你 ": 1503,
      "##想 做 的 。\n": 1504,
      "##想 做 什么 。\n": 1505,
      "##去 学校 ?\n": 1506,
      "##去 学校 了 。\n": 1507,
      "## ” 造句 : 谁 是 你 老师 ?\n": 1508,
      "## ” 造句 : 谁 是 你 爸爸 ?\n": 1509,
      "## ” 造句 : 你 的 狗 在 哪儿 ?\n": 1510,
      "## ” 造句 : 你 的 狗 在 哪里 ?\n": 1511,
      "## ” 造句 : 桌子 上 有 什么 ?\n": 1512,
      "## ” 造句 : 桌子 上 没有 菜 。\n": 1513,
      "##喝 了 水 。\n": 1514,
      "## ” 造句 : 这 东西 ": 1515,
      "## ” 造句 : 都 会 喜欢 的 。\n": 1516,
      "## ” 造句 : 天气 好 的 时候 。\n": 1517,
      "## ” 造句 : 你 会 怎么 做 呢 ?\n": 1518,
      "## ” 造句 : 我 买 了 书 , 他 呢 ?\n": 1519,
      "## ” 造句 : 她 想 在 医院 工作 。\n": 1520,
      "## ” 造句 : 谁 会 说 汉语": 1521,
      "## ” 造句 : 请 说 ” 是 的 “ !\n": 1522,
      "## ” 造句 : 你 去 叫 他 来 。\n": 1523,
      "##电视 吗 ?\n": 1524,
      "##想 是 的 。\n": 1525,
      "##书 在 桌子 上 。\n": 1526,
      "##叫 了 你 。\n": 1527,
      "##椅子 前面 。\n": 1528,
      "##太 喜欢 了 。\n": 1529,
      "## ” 造句 : 有 朋友 是 好 。\n": 1530,
      "## ” 造句 : 很 高兴 认识 你 。\n": 1531,
      "## ” 造句 : 他 什么 时候 来 ?\n": 1532,
      "## ” 造句 : 做 你 想 做 的 。\n": 1533,
      "## ” 造句 : 太 谢谢 你 了 !\n": 1534,
      "##想 去 哪里 。\n": 1535,
      "##不 认识 他 。\n": 1536,
      "## ” 造句 : 我们 什么 都 喝 。\n": 1537,
      "##哪儿 人 ?\n": 1538,
      "##没有 人 在 看 。\n": 1539,
      "##明天 会 来 。\n": 1540,
      "##现在 在 北京 。\n": 1541,
      "## ” 造句 : ” “ 说 你 爱 我 。\n": 1542,
      "##买 一点儿 苹果 。\n": 1543,
      "##认识 你 儿子 。\n": 1544,
      "## ” 造句 : 谁 喝 了 水 ?\n": 1545,
      "## ” 造句 : “ 你 怎么 来 了 ?\n": 1546,
      "##坐 出租车 去 。\n": 1547,
      "## ” 造句 : 这 东西 多少 钱 ?\n": 1548,
      "## ” 造句 : 谁 会 说 汉语 ?\n": 1549,
      "## 几": 1550,
      "## 哪里 ?\n": 1551,
      "## 医生 。\n": 1552,
      "## 我 。\n": 1553,
      "## 漂亮": 1554,
      "## 很 热 。\n": 1555,
      "##买 。\n": 1556,
      "##买 了 。\n": 1557,
      "##少 了 什么 ?\n": 1558,
      "##好 的 ": 1559,
      "##好 “ !\n": 1560,
      "##哪 。\n": 1561,
      "##说 。\n": 1562,
      "##说 ...": 1563,
      "##会 什么 ?\n": 1564,
      "##来 ?\n": 1565,
      "##来 了 !\n": 1566,
      "##, 你 ": 1567,
      "##, 他 ": 1568,
      "##呢 ,": 1569,
      "##住 哪里 ?\n": 1570,
      "##那 是 什么 ?\n": 1571,
      "##冷 了 。\n": 1572,
      "##叫 。\n": 1573,
      "##叫 什么 ?\n": 1574,
      "##热 了 。\n": 1575,
      "##「 她": 1576,
      "##二 了 。\n": 1577,
      "##读 。\n": 1578,
      "##听 。\n": 1579,
      "##茶 很 热 。\n": 1580,
      "##椅子 上": 1581,
      "##做 ?\n": 1582,
      "## “ 再见": 1583,
      "## ” 。\n": 1584,
      "## : “ 再见": 1585,
      "请 用 词语 “ 请": 1586,
      "请 用 词语 “ 二": 1587,
      "请 用 词语 “ 菜": 1588,
      "请 用 词语 “ 听": 1589,
      "请 用 词语 “ 太": 1590,
      "请 用 词语 “ 北京": 1591,
      "请 用 词语 “ 女儿": 1592,
      "请 用 词语 “ 多少": 1593,
      "请 用 词语 “ 电脑": 1594,
      "## ” 造句 : 是 ": 1595,
      "## ” 造句 : 想 ": 1596,
      "## ” 造句 : 怎么 ": 1597,
      "## ” 造句 : 没有": 1598,
      "## ” 造句 : 很 好 , 谢谢 。\n": 1599,
      "## ” 造句 : 书 在 桌子 上 。\n": 1600,
      "## ” 造句 : 没有 人 在 看 。\n": 1601,
      "## ” 造句 : 少 了 什么 ?\n": 1602,
      "## ” 造句 : 好 的 ": 1603,
      "## ” 造句 : 「 她": 1604,
      "## ” 造句 : 茶 很 热 。\n": 1605,
      "##你 吗 ?\n": 1606,
      "##你 妈妈 。\n": 1607,
      "##我 !\n": 1608,
      "## ” 造句 : 你 这 是 在 说 什么 ?\n": 1609,
      "## ” 造句 : 你 不 喜欢 苹果 吗 ?\n": 1610,
      "## ” 造句 : 你 什么 时候 来 的 ?\n": 1611,
      "## ” 造句 : 你 说 的 是 什么 ?\n": 1612,
      "## ” 造句 : 你 能 来 学校 吗 ?\n": 1613,
      "## ” 造句 : 我 高兴 你 喜欢 我 的 朋友 。\n": 1614,
      "## ” 造句 : 我 看见 你 在 看 她 。\n": 1615,
      "## ” 造句 : 我 今天 去 买 衣服 了 。\n": 1616,
      "## ” 造句 : 我 叫 他 来 的 。\n": 1617,
      "## ” 造句 : 我 没有 在 吃 。\n": 1618,
      "## ” 造句 : 我 现在 在 北京 。\n": 1619,
      "## ” 造句 : 我 买 一点儿 苹果 。\n": 1620,
      "##在 哪里 ?\n": 1621,
      "##在 桌子 上 。\n": 1622,
      "##在 下雨 。\n": 1623,
      "## 是 谁 ?\n": 1624,
      "##喜欢 吗 ?\n": 1625,
      "##喜欢 什么 ?\n": 1626,
      "##他 朋友 。\n": 1627,
      "##他 !\n": 1628,
      "##他 , 他 ": 1629,
      "请 用 词语 “ 我 ” 造句 : 他 是 ": 1630,
      "## ” 造句 : 他 叫 什么 名字 ?\n": 1631,
      "## ” 造句 : 他 住 在 哪里 ?\n": 1632,
      "## ” 造句 : 他 做 什么 工作 ?\n": 1633,
      "## ” 造句 : 他 爱 上 了 她 。\n": 1634,
      "## ” 造句 : 他 今天 去 商店 。\n": 1635,
      "## ” 造句 : 他 现在 在 医院 。\n": 1636,
      "## ” 造句 : 他 明天 会 来 。\n": 1637,
      "请 用 词语 “ 你 ” 造句 : 你 今天 ": 1638,
      "请 用 词语 “ 你 ” 造句 : 你 明天 ": 1639,
      "##去 哪 了 ? 。\n": 1640,
      "## 在 饭店": 1641,
      "## 在 椅子 上": 1642,
      "请 用 词语 “ 我 ” 造句 : 我 和": 1643,
      "请 用 词语 “ 我 ” 造句 : 我 不 ": 1644,
      "请 用 词语 “ 我 ” 造句 : 我 现在 ": 1645,
      "请 用 词语 “ 我 ” 造句 : 我 没有 ": 1646,
      "##有 谁 。\n": 1647,
      "##怎么 了 ?\n": 1648,
      "##现在 呢 。\n": 1649,
      "## 你 怎么样 ?\n": 1650,
      "##学校 在 哪儿 ?\n": 1651,
      "## ” 造句 : 我们 来 了 。\n": 1652,
      "请 用 词语 “ 的 ” 造句 : 那 是 ": 1653,
      "请 用 词语 “ 的 ” 造句 : 她 是 ": 1654,
      "## ” 造句 : 这 是 他 不 喜欢 的 。\n": 1655,
      "## ” 造句 : 这 是 本 汉语 书 。\n": 1656,
      "请 用 词语 “ 了 ” 造句 : 她 ": 1657,
      "## ” 造句 : 你 在 吃 东西 吗 ?\n": 1658,
      "## ” 造句 : 她 认识 你 吗 ?\n": 1659,
      "## ” 造句 : 她 很 喜欢 猫 。\n": 1660,
      "##爱 爸爸 。\n": 1661,
      "##爱 他 , 他 ": 1662,
      "##没有 椅子": 1663,
      "##没有 来 ?\n": 1664,
      "## ” 造句 : 你 是 怎么 认识 他 的 ?\n": 1665,
      "##高兴 。\n": 1666,
      "##看 我 。\n": 1667,
      "##看 他 !\n": 1668,
      "## ” 造句 : 我们 很 想 去 。\n": 1669,
      "## ” 造句 : 我们 现在 在 哪里 。\n": 1670,
      "## ” 造句 : 我们 不 认识 他 。\n": 1671,
      "请 用 词语 “ 喜欢 ” 造句 : 我 很 ": 1672,
      "##认识 她 。\n": 1673,
      "##认识 我 。\n": 1674,
      "##明天 呢 。\n": 1675,
      "请 用 词语 “ 去 ” 造句 : 你 想 ": 1676,
      "请 用 词语 “ 去 ” 造句 : 我 想 ": 1677,
      "## ” 造句 : 你 想 太 多 了 。\n": 1678,
      "## ” 造句 : 你 想 坐 哪儿 呢 ?\n": 1679,
      "##天气 。\n": 1680,
      "请 用 词语 “ 他 ” 造句 : 他 说": 1681,
      "请 用 词语 “ 他 ” 造句 : 他 想 ": 1682,
      "## ” 造句 : 今天 很 冷 。\n": 1683,
      "## ” 造句 : 今天 下雨 了 。\n": 1684,
      "## ” 造句 : 今天 星期": 1685,
      "##中国 。\n": 1686,
      "##学习 什么 ?\n": 1687,
      "##会 呢 ?\n": 1688,
      "##天气 怎么样 ?\n": 1689,
      "##没有 。\n": 1690,
      "## ” 造句 : 我 是 中国 人 , 你 呢 ?\n": 1691,
      "## ” 造句 : 我 是 他 的 朋友 。\n": 1692,
      "请 用 词语 “ 不 ” 造句 : 我 不 ": 1693,
      "## ” 造句 : 我 的 工作 是 什么 ?\n": 1694,
      "## ” 造句 : 我 的 老师 很 好 。\n": 1695,
      "## ” 造句 : 我 想 吃 点 东西 。\n": 1696,
      "## ” 造句 : 你 喜欢 现在 的 工作 吗 ?\n": 1697,
      "## ” 造句 : 我 在 看 电影 呢 。\n": 1698,
      "##谢谢 !\n": 1699,
      "请 用 词语 “ 呢 ” 造句 : 你 的 ": 1700,
      "## ” 造句 : 你 有 多 爱 我 ?\n": 1701,
      "请 用 词语 “ 你 ” 造句 : 你 在 说": 1702,
      "请 用 词语 “ 你 ” 造句 : 你 在 哪里 ": 1703,
      "请 用 词语 “ 在 ” 造句 : 你 在 说": 1704,
      "请 用 词语 “ 在 ” 造句 : 你 在 哪里 ": 1705,
      "##汉语 。\n": 1706,
      "## ” 造句 : ” “ 什么 都 ": 1707,
      "## ” 造句 : ” “ 在 桌子 上 。\n": 1708,
      "请 用 词语 “ 现在 ” 造句 : 我 现在 ": 1709,
      "## ” 造句 : 现在 他 做 什么 ?\n": 1710,
      "## ” 造句 : 现在 想 做 什么 。\n": 1711,
      "## ” 造句 : 现在 想 去 哪里 。\n": 1712,
      "请 用 词语 “ 了 ” 造句 : 我 昨天 ": 1713,
      "请 用 词语 “ 说 ” 造句 : 你 在 说": 1714,
      "请 用 词语 “ 说 ” 造句 : 她 说": 1715,
      "请 用 词语 “ 她 ” 造句 : 她 说": 1716,
      "请 用 词语 “ 她 ” 造句 : 她 不 ": 1717,
      "## ” 造句 : “ 那 是 什么 ?\n": 1718,
      "请 用 词语 “ 哪儿 ” 造句 : 你 ": 1719,
      "请 用 词语 “ 吗 ” 造句 : 你 不 ": 1720,
      "## 她 漂亮": 1721,
      "## ” 造句 : 谁 没有 来 ?\n": 1722,
      "请 用 词语 “ 人 ” 造句 : 你 是 ": 1723,
      "## ” 造句 : 你 现在 做 什么 呢 ?\n": 1724,
      "## ” 造句 : 那 现在 呢 。\n": 1725,
      "## ” 造句 : 那 明天 呢 。\n": 1726,
      "请 用 词语 “ 明天 ” 造句 : 你 明天 ": 1727,
      "## ” 造句 : 你 今天 不 在 工作 吗 ?\n": 1728,
      "## ” 造句 : 你 怎么 不 睡觉 呢 ?\n": 1729,
      "## ” 造句 : 他 想 去 商店 。\n": 1730,
      "## ” 造句 : 他 想 认识 你 。\n": 1731,
      "## ” 造句 : 今天 很 热 。\n": 1732,
      "## ” 造句 : “ 你 在 哪里 ?\n": 1733,
      "##打电话 。\n": 1734,
      "## ” 造句 : 请 叫": 1735,
      "## ” 造句 : 在 吃 什么 呢 ?\n": 1736,
      "## ” 造句 : 在 睡觉 的 时候 。\n": 1737,
      "## ” 造句 : 我 和 你 是 朋友 。\n": 1738,
      "## ” 造句 : 我 和 他 认识 。\n": 1739,
      "## ” 造句 : 他 说 了 什么 ?\n": 1740,
      "## ” 造句 : 他 说 他 很 高兴 。\n": 1741,
      "## ” 造句 : 她 在 睡觉 。\n": 1742,
      "## ” 造句 : 她 在 工作 。\n": 1743,
      "##爸爸 在 工作 。\n": 1744,
      "##不 在 下雨 。\n": 1745,
      "## 了 , 谢谢 。\n": 1746,
      "## ” 造句 : 你 在 哪里 买 的 ?\n": 1747,
      "## ” 造句 : ” “ 是 你 妈妈 。\n": 1748,
      "##大 认识 。\n": 1749,
      "## ” 造句 : 这 很 好 。\n": 1750,
      "## ” 造句 : 都 有 谁 。\n": 1751,
      "## ” 造句 : 天气 冷 了 。\n": 1752,
      "## ” 造句 : 你 会 怎么 做 ?\n": 1753,
      "## ” 造句 : 我 买 了 些 衣服 。\n": 1754,
      "## ” 造句 : 她 想 吃 苹果 。\n": 1755,
      "## ” 造句 : 谁 会 做 ?\n": 1756,
      "## ” 造句 : 请 说 ” 好 “ !\n": 1757,
      "## ” 造句 : 不 , 你 ": 1758,
      "## ” 造句 : 不 大 认识 。\n": 1759,
      "## ” 造句 : 我 明天 不 工作 。\n": 1760,
      "## ” 造句 : 我 明天 能 来 。\n": 1761,
      "## ” 造句 : 他 不 喜欢 猫 。\n": 1762,
      "## ” 造句 : 他 不 喜欢 我们 。\n": 1763,
      "## ” 造句 : 我们 都 喜欢 猫 。\n": 1764,
      "## ” 造句 : 我们 都 喜欢 她 。\n": 1765,
      "## ” 造句 : 今天 好 冷 。\n": 1766,
      "## ” 造句 : 今天 好 天气 。\n": 1767,
      "## ” 造句 : ” “ 是 的 , 谢谢 。\n": 1768,
      "## ” 造句 : ” “ 是 的 , 是 我 的 。\n": 1769,
      "## ... ?\n": 1770,
      "## ” 造句 : 狗 在 椅子 前面 。\n": 1771,
      "## ” 造句 : 」 「 是 我 的 。\n": 1772,
      "## ” 造句 : 我 很 好 , 你 呢 ?\n": 1773,
      "## ” 造句 : 你 是 哪里 人 呢 ?\n": 1774,
      "## ” 造句 : 我们 想 买 书 。\n": 1775,
      "##水果 。\n": 1776,
      "##同学 。\n": 1777,
      "##对不起 我 。\n": 1778,
      "## 几 ?\n": 1779,
      "##说 ... ... ?\n": 1780,
      "##呢 , 你 怎么样 ?\n": 1781,
      "## : “ 再见 ” 。\n": 1782,
      "## ” 造句 : 是 你 吗 ?\n": 1783,
      "## ” 造句 : 想 喝 什么 ?\n": 1784,
      "## ” 造句 : 怎么 会 呢 ?\n": 1785,
      "## ” 造句 : 没有 了 , 谢谢 。\n": 1786,
      "## ” 造句 : 好 的 谢谢 !\n": 1787,
      "## ” 造句 : 「 她 是 谁 ?\n": 1788,
      "## 在 饭店 。\n": 1789,
      "## 在 椅子 上 。\n": 1790,
      "##爱 他 , 他 爱 她 。\n": 1791,
      "##没有 椅子 。\n": 1792,
      "## ” 造句 : 今天 星期 几 ?\n": 1793,
      "## ” 造句 : ” “ 什么 都 没有 。\n": 1794,
      "## 她 漂亮 。\n": 1795,
      "## ” 造句 : 请 叫 医生 。\n": 1796,
      "## ” 造句 : 不 , 你 说 。\n": 1797,
      "## 谁 。\n": 1798,
      "##谁 谁 。\n": 1799,
      "请 用 词语 “ 水": 1800,
      "请 用 词语 “ 一": 1801,
      "请 用 词语 “ 点": 1802,
      "请 用 词语 “ 三": 1803,
      "请 用 词语 “ 四": 1804,
      "请 用 词语 “ 五": 1805,
      "请 用 词语 “ 六": 1806,
      "请 用 词语 “ 七": 1807,
      "请 用 词语 “ 八": 1808,
      "请 用 词语 “ 下": 1809,
      "请 用 词语 “ 坐": 1810,
      "请 用 词语 “ 些": 1811,
      "请 用 词语 “ 衣服": 1812,
      "请 用 词语 “ 飞机": 1813,
      "请 用 词语 “ 米饭": 1814,
      "请 用 词语 “ 打电话": 1815,
      "请 用 词语 “ 漂亮": 1816,
      "请 用 词语 “ 儿子": 1817,
      "## ” 造句 : 爱 ": 1818,
      "## ” 造句 : 爸爸 在 哪里 ?\n": 1819,
      "## ” 造句 : 学校 在 哪儿 ?\n": 1820,
      "## ” 造句 : 爸爸 在 工作 。\n": 1821,
      "## ” 造句 : 不 在 下雨 。\n": 1822,
      "## ” 造句 : 你 很 好 。\n": 1823,
      "## ” 造句 : 你 做 什么 工作 ?\n": 1824,
      "## ” 造句 : 你 多 大 了 ?\n": 1825,
      "## ” 造句 : 你 爱 谁 ?\n": 1826,
      "## ” 造句 : 你 买 了 什么 书 ?\n": 1827,
      "## ” 造句 : 你 喝 多 了 。\n": 1828,
      "## ” 造句 : 你 认识 我 吗 ?\n": 1829,
      "## ” 造句 : 你 认识 她 吗 ?\n": 1830,
      "## ” 造句 : 你 对不起 我 。\n": 1831,
      "## ” 造句 : 你 呢 , 你 怎么样 ?\n": 1832,
      "## ” 造句 : 我 做 什么 ?\n": 1833,
      "## ” 造句 : 我 很 好 。\n": 1834,
      "## ” 造句 : 我 很 高兴 。\n": 1835,
      "## ” 造句 : 我 去 看 医生 。\n": 1836,
      "## ” 造句 : 我 不 喜欢 。\n": 1837,
      "## ” 造句 : 我 学习 汉语 。\n": 1838,
      "## ” 造句 : 我 叫 她 来 的 。\n": 1839,
      "## ” 造句 : 我 今天 看见 她 了 。\n": 1840,
      "## ” 造句 : 我 爸爸 去 中国 了 。\n": 1841,
      "## ” 造句 : 我 有 了 吗 ?\n": 1842,
      "## ” 造句 : 我 吃 苹果 了 。\n": 1843,
      "## ” 造句 : 我 去 看 电影 。\n": 1844,
      "## ” 造句 : 我 喝 了 水 。\n": 1845,
      "## ” 造句 : 我 想 是 的 。\n": 1846,
      "## ” 造句 : 我 太 喜欢 了 。\n": 1847,
      "## ” 造句 : 我 坐 出租车 去 。\n": 1848,
      "请 用 词语 “ 你 ” 造句 : 这 是 ": 1849,
      "请 用 词语 “ 你 ” 造句 : 我 想 ": 1850,
