#version: 0.2
词 语
造 句
什 么
知 道
喜 欢
我 们
今 天
工 作
没 有
现 在
哪 儿
朋 友
可 以
怎 么
时 候
告 诉
睡 觉
明 天
开 始
一 起
昨 天
可 能
为 什么
认 识
学 校
打 电
觉 得
打电 话
一 下
名 字
非 常
东 西
高 兴
天 气
意 思
老 师
大 家
已 经
问 题
妈 妈
正 在
电 影
但 是
时 间
爸 爸
下 雨
医 生
学 习
苹 果
休 息
妹 妹
姐 姐
早 上
医 院
希 望
衣 服
多 少
电 脑
唱 歌
准 备
看 见
哥 哥
晚 上
游 泳
里 面
怎么 样
商 店
弟 弟
房 间
汉 语
孩 子
帮 助
生 日
手 机
学 生
跳 舞
中 国
妻 子
报 纸
谢 谢
出 租
椅 子
出租 车
生 病
咖 啡
旅 游
桌 子
面 条
好 吃
北 京
运 动
颜 色
漂 亮
说 话
铅 笔
跑 步
丈 夫
介 绍
身 体
一 点
儿 子
女 儿
米 饭
飞 机
一点 儿
手 表
牛 奶
水 果
去 年
火 车
火车 站
因 为
所 以
星 期
便 宜
足 球
踢 足球
关 系
没 关系
虽 然
. .
电 视
鸡 蛋
不 起
前 面
同 学
对 不起
教 室
旁 边
眼 睛
饭 店
打 篮
第 一
打篮 球
事 情
公 司
下 午
中 午
公 共
后 面
杯 子
汽 车
.. .
公共 汽车
上 班
机 场
西 瓜
再 见
快 乐
