{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      ",": 6,
      ".": 7,
      ":": 8,
      "?": 9,
      "—": 10,
      "“": 11,
      "”": 12,
      "、": 13,
      "。": 14,
      "「": 15,
      "」": 16,
      "一": 17,
      "七": 18,
      "丈": 19,
      "三": 20,
      "上": 21,
      "下": 22,
      "不": 23,
      "东": 24,
      "个": 25,
      "中": 26,
      "为": 27,
      "么": 28,
      "乐": 29,
      "九": 30,
      "也": 31,
      "习": 32,
      "书": 33,
      "买": 34,
      "了": 35,
      "事": 36,
      "二": 37,
      "五": 38,
      "些": 39,
      "京": 40,
      "亮": 41,
      "人": 42,
      "什": 43,
      "今": 44,
      "介": 45,
      "从": 46,
      "他": 47,
      "以": 48,
      "们": 49,
      "件": 50,
      "休": 51,
      "会": 52,
      "但": 53,
      "住": 54,
      "体": 55,
      "作": 56,
      "你": 57,
      "便": 58,
      "候": 59,
      "做": 60,
      "儿": 61,
      "八": 62,
      "公": 63,
      "六": 64,
      "共": 65,
      "关": 66,
      "兴": 67,
      "再": 68,
      "写": 69,
      "冷": 70,
      "准": 71,
      "几": 72,
      "出": 73,
      "别": 74,
      "到": 75,
      "前": 76,
      "动": 77,
      "助": 78,
      "北": 79,
      "医": 80,
      "十": 81,
      "午": 82,
      "卖": 83,
      "去": 84,
      "友": 85,
      "句": 86,
      "叫": 87,
      "可": 88,
      "号": 89,
      "司": 90,
      "吃": 91,
      "同": 92,
      "名": 93,
      "后": 94,
      "吗": 95,
      "吧": 96,
      "听": 97,
      "告": 98,
      "呢": 99,
      "和": 100,
      "咖": 101,
      "哥": 102,
      "哪": 103,
      "唱": 104,
      "商": 105,
      "啡": 106,
      "喂": 107,
      "喜": 108,
      "喝": 109,
      "四": 110,
      "回": 111,
      "因": 112,
      "国": 113,
      "在": 114,
      "场": 115,
      "坐": 116,
      "块": 117,
      "备": 118,
      "多": 119,
      "大": 120,
      "天": 121,
      "太": 122,
      "夫": 123,
      "女": 124,
      "奶": 125,
      "她": 126,
      "好": 127,
      "妈": 128,
      "妹": 129,
      "妻": 130,
      "始": 131,
      "姐": 132,
      "姓": 133,
      "子": 134,
      "字": 135,
      "学": 136,
      "孩": 137,
      "它": 138,
      "完": 139,
      "宜": 140,
      "室": 141,
      "家": 142,
      "对": 143,
      "小": 144,
      "少": 145,
      "就": 146,
      "工": 147,
      "已": 148,
      "师": 149,
      "希": 150,
      "帮": 151,
      "常": 152,
      "年": 153,
      "店": 154,
      "开": 155,
      "弟": 156,
      "影": 157,
      "很": 158,
      "得": 159,
      "忙": 160,
      "快": 161,
      "怎": 162,
      "思": 163,
      "息": 164,
      "您": 165,
      "情": 166,
      "想": 167,
      "意": 168,
      "慢": 169,
      "懂": 170,
      "我": 171,
      "房": 172,
      "所": 173,
      "手": 174,
      "打": 175,
      "找": 176,
      "报": 177,
      "教": 178,
      "新": 179,
      "旁": 180,
      "旅": 181,
      "日": 182,
      "早": 183,
      "时": 184,
      "明": 185,
      "星": 186,
      "昨": 187,
      "是": 188,
      "晚": 189,
      "最": 190,
      "月": 191,
      "有": 192,
      "朋": 193,
      "服": 194,
      "望": 195,
      "期": 196,
      "本": 197,
      "机": 198,
      "条": 199,
      "来": 200,
      "杯": 201,
      "果": 202,
      "校": 203,
      "样": 204,
      "桌": 205,
      "椅": 206,
      "欢": 207,
      "歌": 208,
      "正": 209,
      "步": 210,
      "每": 211,
      "比": 212,
      "气": 213,
      "水": 214,
      "汉": 215,
      "汽": 216,
      "没": 217,
      "泳": 218,
      "洗": 219,
      "游": 220,
      "漂": 221,
      "火": 222,
      "点": 223,
      "热": 224,
      "然": 225,
      "爱": 226,
      "爸": 227,
      "牛": 228,
      "狗": 229,
      "猫": 230,
      "玩": 231,
      "现": 232,
      "班": 233,
      "球": 234,
      "瓜": 235,
      "生": 236,
      "用": 237,
      "电": 238,
      "男": 239,
      "病": 240,
      "白": 241,
      "的": 242,
      "看": 243,
      "真": 244,
      "眼": 245,
      "着": 246,
      "睛": 247,
      "睡": 248,
      "知": 249,
      "票": 250,
      "租": 251,
      "穿": 252,
      "站": 253,
      "笑": 254,
      "笔": 255,
      "第": 256,
      "等": 257,
      "篮": 258,
      "米": 259,
      "系": 260,
      "累": 261,
      "纸": 262,
      "绍": 263,
      "经": 264,
      "给": 265,
      "老": 266,
      "能": 267,
      "脑": 268,
      "舞": 269,
      "色": 270,
      "苹": 271,
      "茶": 272,
      "药": 273,
      "菜": 274,
      "虽": 275,
      "蛋": 276,
      "衣": 277,
      "表": 278,
      "西": 279,
      "要": 280,
      "见": 281,
      "视": 282,
      "觉": 283,
      "认": 284,
      "让": 285,
      "识": 286,
      "诉": 287,
      "词": 288,
      "话": 289,
      "语": 290,
      "说": 291,
      "请": 292,
      "读": 293,
      "课": 294,
      "谁": 295,
      "谢": 296,
      "贵": 297,
      "走": 298,
      "起": 299,
      "足": 300,
      "跑": 301,
      "路": 302,
      "跳": 303,
      "踢": 304,
      "身": 305,
      "车": 306,
      "边": 307,
      "过": 308,
      "运": 309,
      "还": 310,
      "这": 311,
      "进": 312,
      "造": 313,
      "道": 314,
      "那": 315,
      "都": 316,
      "里": 317,
      "钱": 318,
      "铅": 319,
      "错": 320,
      "长": 321,
      "门": 322,
      "问": 323,
      "间": 324,
      "院": 325,
      "雨": 326,
      "雪": 327,
      "非": 328,
      "面": 329,
      "题": 330,
      "颜": 331,
      "飞": 332,
      "饭": 333,
      "高": 334,
      "鱼": 335,
      "鸡": 336,
      "词语": 337,
      "造句": 338,
      "什么": 339,
      "知道": 340,
      "喜欢": 341,
      "我们": 342,
      "今天": 343,
      "工作": 344,
      "没有": 345,
      "现在": 346,
      "哪儿": 347,
      "朋友": 348,
      "可以": 349,
      "怎么": 350,
      "时候": 351,
      "告诉": 352,
      "睡觉": 353,
      "明天": 354,
      "开始": 355,
      "一起": 356,
      "昨天": 357,
      "可能": 358,
      "为什么": 359,
      "认识": 360,
      "学校": 361,
      "打电": 362,
      "觉得": 363,
      "打电话": 364,
      "一下": 365,
      "名字": 366,
      "非常": 367,
      "东西": 368,
      "高兴": 369,
      "天气": 370,
      "意思": 371,
      "老师": 372,
      "大家": 373,
      "已经": 374,
      "问题": 375,
      "妈妈": 376,
      "正在": 377,
      "电影": 378,
      "但是": 379,
      "时间": 380,
      "爸爸": 381,
      "下雨": 382,
      "医生": 383,
      "学习": 384,
      "苹果": 385,
      "休息": 386,
      "妹妹": 387,
      "姐姐": 388,
      "早上": 389,
      "医院": 390,
      "希望": 391,
      "衣服": 392,
      "多少": 393,
      "电脑": 394,
      "唱歌": 395,
      "准备": 396,
      "看见": 397,
      "哥哥": 398,
      "晚上": 399,
      "游泳": 400,
      "里面": 401,
      "怎么样": 402,
      "商店": 403,
      "弟弟": 404,
      "房间": 405,
      "汉语": 406,
      "孩子": 407,
      "帮助": 408,
      "生日": 409,
      "手机": 410,
      "学生": 411,
      "跳舞": 412,
      "中国": 413,
      "妻子": 414,
      "报纸": 415,
      "谢谢": 416,
      "出租": 417,
      "椅子": 418,
      "出租车": 419,
      "生病": 420,
      "咖啡": 421,
      "旅游": 422,
      "桌子": 423,
      "面条": 424,
      "好吃": 425,
      "北京": 426,
      "运动": 427,
      "颜色": 428,
      "漂亮": 429,
      "说话": 430,
      "铅笔": 431,
      "跑步": 432,
      "丈夫": 433,
      "介绍": 434,
      "身体": 435,
      "一点": 436,
      "儿子": 437,
      "女儿": 438,
      "米饭": 439,
      "飞机": 440,
      "一点儿": 441,
      "手表": 442,
      "牛奶": 443,
      "水果": 444,
      "去年": 445,
      "火车": 446,
      "火车站": 447,
      "因为": 448,
      "所以": 449,
      "星期": 450,
      "便宜": 451,
      "足球": 452,
      "踢足球": 453,
      "关系": 454,
      "没关系": 455,
      "虽然": 456,
      "..": 457,
      "电视": 458,
      "鸡蛋": 459,
      "不起": 460,
      "前面": 461,
      "同学": 462,
      "对不起": 463,
      "教室": 464,
      "旁边": 465,
      "眼睛": 466,
      "饭店": 467,
      "打篮": 468,
      "第一": 469,
      "打篮球": 470,
      "事情": 471,
      "公司": 472,
      "下午": 473,
      "中午": 474,
      "公共": 475,
      "后面": 476,
      "杯子": 477,
      "汽车": 478,
      "...": 479,
      "公共汽车": 480,
      "上班": 481,
      "机场": 482,
      "西瓜": 483,
      "再见": 484,
      "快乐": 485
    },
    "merges": [
      [
        "词",
        "语"
      ],
      [
        "造",
        "句"
      ],
      [
        "什",
        "么"
      ],
      [
        "知",
        "道"
      ],
      [
        "喜",
        "欢"
      ],
      [
        "我",
        "们"
      ],
      [
        "今",
        "天"
      ],
      [
        "工",
        "作"
      ],
      [
        "没",
        "有"
      ],
      [
        "现",
        "在"
      ],
      [
        "哪",
        "儿"
      ],
      [
        "朋",
        "友"
      ],
      [
        "可",
        "以"
      ],
      [
        "怎",
        "么"
      ],
      [
        "时",
        "候"
      ],
      [
        "告",
        "诉"
      ],
      [
        "睡",
        "觉"
      ],
      [
        "明",
        "天"
      ],
      [
        "开",
        "始"
      ],
      [
        "一",
        "起"
      ],
      [
        "昨",
        "天"
      ],
      [
        "可",
        "能"
      ],
      [
        "为",
        "什么"
      ],
      [
        "认",
        "识"
      ],
      [
        "学",
        "校"
      ],
      [
        "打",
        "电"
      ],
      [
        "觉",
        "得"
      ],
      [
        "打电",
        "话"
      ],
      [
        "一",
        "下"
      ],
      [
        "名",
        "字"
      ],
      [
        "非",
        "常"
      ],
      [
        "东",
        "西"
      ],
      [
        "高",
        "兴"
      ],
      [
        "天",
        "气"
      ],
      [
        "意",
        "思"
      ],
      [
        "老",
        "师"
      ],
      [
        "大",
        "家"
      ],
      [
        "已",
        "经"
      ],
      [
        "问",
        "题"
      ],
      [
        "妈",
        "妈"
      ],
      [
        "正",
        "在"
      ],
      [
        "电",
        "影"
      ],
      [
        "但",
        "是"
      ],
      [
        "时",
        "间"
      ],
      [
        "爸",
        "爸"
      ],
      [
        "下",
        "雨"
      ],
      [
        "医",
        "生"
      ],
      [
        "学",
        "习"
      ],
      [
        "苹",
        "果"
      ],
      [
        "休",
        "息"
      ],
      [
        "妹",
        "妹"
      ],
      [
        "姐",
        "姐"
      ],
      [
        "早",
        "上"
      ],
      [
        "医",
        "院"
      ],
      [
        "希",
        "望"
      ],
      [
        "衣",
        "服"
      ],
      [
        "多",
        "少"
      ],
      [
        "电",
        "脑"
      ],
      [
        "唱",
        "歌"
      ],
      [
        "准",
        "备"
      ],
      [
        "看",
        "见"
      ],
      [
        "哥",
        "哥"
      ],
      [
        "晚",
        "上"
      ],
      [
        "游",
        "泳"
      ],
      [
        "里",
        "面"
      ],
      [
        "怎么",
        "样"
      ],
      [
        "商",
        "店"
      ],
      [
        "弟",
        "弟"
      ],
      [
        "房",
        "间"
      ],
      [
        "汉",
        "语"
      ],
      [
        "孩",
        "子"
      ],
      [
        "帮",
        "助"
      ],
      [
        "生",
        "日"
      ],
      [
        "手",
        "机"
      ],
      [
        "学",
        "生"
      ],
      [
        "跳",
        "舞"
      ],
      [
        "中",
        "国"
      ],
      [
        "妻",
        "子"
      ],
      [
        "报",
        "纸"
      ],
      [
        "谢",
        "谢"
      ],
      [
        "出",
        "租"
      ],
      [
        "椅",
        "子"
      ],
      [
        "出租",
        "车"
      ],
      [
        "生",
        "病"
      ],
      [
        "咖",
        "啡"
      ],
      [
        "旅",
        "游"
      ],
      [
        "桌",
        "子"
      ],
      [
        "面",
        "条"
      ],
      [
        "好",
        "吃"
      ],
      [
        "北",
        "京"
      ],
      [
        "运",
        "动"
      ],
      [
        "颜",
        "色"
      ],
      [
        "漂",
        "亮"
      ],
      [
        "说",
        "话"
      ],
      [
        "铅",
        "笔"
      ],
      [
        "跑",
        "步"
      ],
      [
        "丈",
        "夫"
      ],
      [
        "介",
        "绍"
      ],
      [
        "身",
        "体"
      ],
      [
        "一",
        "点"
      ],
      [
        "儿",
        "子"
      ],
      [
        "女",
        "儿"
      ],
      [
        "米",
        "饭"
      ],
      [
        "飞",
        "机"
      ],
      [
        "一点",
        "儿"
      ],
      [
        "手",
        "表"
      ],
      [
        "牛",
        "奶"
      ],
      [
        "水",
        "果"
      ],
      [
        "去",
        "年"
      ],
      [
        "火",
        "车"
      ],
      [
        "火车",
        "站"
      ],
      [
        "因",
        "为"
      ],
      [
        "所",
        "以"
      ],
      [
        "星",
        "期"
      ],
      [
        "便",
        "宜"
      ],
      [
        "足",
        "球"
      ],
      [
        "踢",
        "足球"
      ],
      [
        "关",
        "系"
      ],
      [
        "没",
        "关系"
      ],
      [
        "虽",
        "然"
      ],
      [
        ".",
        "."
      ],
      [
        "电",
        "视"
      ],
      [
        "鸡",
        "蛋"
      ],
      [
        "不",
        "起"
      ],
      [
        "前",
        "面"
      ],
      [
        "同",
        "学"
      ],
      [
        "对",
        "不起"
      ],
      [
        "教",
        "室"
      ],
      [
        "旁",
        "边"
      ],
      [
        "眼",
        "睛"
      ],
      [
        "饭",
        "店"
      ],
      [
        "打",
        "篮"
      ],
      [
        "第",
        "一"
      ],
      [
        "打篮",
        "球"
      ],
      [
        "事",
        "情"
      ],
      [
        "公",
        "司"
      ],
      [
        "下",
        "午"
      ],
      [
        "中",
        "午"
      ],
      [
        "公",
        "共"
      ],
      [
        "后",
        "面"
      ],
      [
        "杯",
        "子"
      ],
      [
        "汽",
        "车"
      ],
      [
        "..",
        "."
      ],
      [
        "公共",
        "汽车"
      ],
      [
        "上",
        "班"
      ],
      [
        "机",
        "场"
      ],
      [
        "西",
        "瓜"
      ],
      [
        "再",
        "见"
      ],
      [
        "快",
        "乐"
      ]
    ]
  }
}