#version: 0.2
词 语
造 句
什 么
喜 欢
我 们
哪 里
朋 友
现 在
工 作
怎 么
今 天
学 校
没 有
哪 儿
昨 天
睡 觉
认 识
医 生
高 兴
明 天
老 师
苹 果
时 候
爸 爸
东 西
天 气
医 院
中 国
学 习
妈 妈
看 见
桌 子
下 雨
商 店
椅 子
名 字
电 影
谢 谢
学 生
汉 语
怎么 样
北 京
女 儿
多 少
电 脑
衣 服
. .
飞 机
儿 子
米 饭
打 电
打电 话
漂 亮
中 午
杯 子
里 面
.. .
一 点
出 租
前 面
电 视
一点 儿
出租 车
不 起
再 见
同 学
对 不起
星 期
水 果
饭 店
