{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      ",": 6,
      ".": 7,
      ":": 8,
      "?": 9,
      "“": 10,
      "”": 11,
      "、": 12,
      "。": 13,
      "「": 14,
      "」": 15,
      "一": 16,
      "七": 17,
      "三": 18,
      "上": 19,
      "下": 20,
      "不": 21,
      "东": 22,
      "个": 23,
      "中": 24,
      "么": 25,
      "九": 26,
      "习": 27,
      "书": 28,
      "买": 29,
      "了": 30,
      "二": 31,
      "五": 32,
      "些": 33,
      "京": 34,
      "亮": 35,
      "人": 36,
      "什": 37,
      "今": 38,
      "他": 39,
      "们": 40,
      "会": 41,
      "住": 42,
      "作": 43,
      "你": 44,
      "候": 45,
      "做": 46,
      "儿": 47,
      "八": 48,
      "六": 49,
      "兴": 50,
      "再": 51,
      "写": 52,
      "冷": 53,
      "几": 54,
      "出": 55,
      "前": 56,
      "北": 57,
      "医": 58,
      "十": 59,
      "午": 60,
      "去": 61,
      "友": 62,
      "句": 63,
      "叫": 64,
      "吃": 65,
      "同": 66,
      "名": 67,
      "吗": 68,
      "听": 69,
      "呢": 70,
      "和": 71,
      "哪": 72,
      "商": 73,
      "喜": 74,
      "喝": 75,
      "四": 76,
      "国": 77,
      "在": 78,
      "坐": 79,
      "多": 80,
      "大": 81,
      "天": 82,
      "太": 83,
      "女": 84,
      "她": 85,
      "好": 86,
      "妈": 87,
      "子": 88,
      "字": 89,
      "学": 90,
      "家": 91,
      "对": 92,
      "少": 93,
      "工": 94,
      "师": 95,
      "店": 96,
      "影": 97,
      "很": 98,
      "怎": 99,
      "想": 100,
      "我": 101,
      "打": 102,
      "时": 103,
      "明": 104,
      "星": 105,
      "昨": 106,
      "是": 107,
      "有": 108,
      "朋": 109,
      "服": 110,
      "期": 111,
      "本": 112,
      "机": 113,
      "来": 114,
      "杯": 115,
      "果": 116,
      "校": 117,
      "样": 118,
      "桌": 119,
      "椅": 120,
      "欢": 121,
      "气": 122,
      "水": 123,
      "汉": 124,
      "没": 125,
      "漂": 126,
      "点": 127,
      "热": 128,
      "爱": 129,
      "爸": 130,
      "狗": 131,
      "猫": 132,
      "现": 133,
      "生": 134,
      "用": 135,
      "电": 136,
      "的": 137,
      "看": 138,
      "睡": 139,
      "租": 140,
      "米": 141,
      "老": 142,
      "能": 143,
      "脑": 144,
      "苹": 145,
      "茶": 146,
      "菜": 147,
      "衣": 148,
      "西": 149,
      "见": 150,
      "视": 151,
      "觉": 152,
      "认": 153,
      "识": 154,
      "词": 155,
      "话": 156,
      "语": 157,
      "说": 158,
      "请": 159,
      "读": 160,
      "谁": 161,
      "谢": 162,
      "起": 163,
      "车": 164,
      "这": 165,
      "造": 166,
      "那": 167,
      "都": 168,
      "里": 169,
      "钱": 170,
      "院": 171,
      "雨": 172,
      "面": 173,
      "飞": 174,
      "饭": 175,
      "高": 176,
      "##语": 177,
      "##生": 178,
      "##影": 179,
      "##天": 180,
      "##面": 181,
      "##子": 182,
      "##在": 183,
      "##点": 184,
      "##儿": 185,
      "##习": 186,
      "##机": 187,
      "##雨": 188,
      "##期": 189,
      "##见": 190,
      "##气": 191,
      "##作": 192,
      "##里": 193,
      "##视": 194,
      "##么": 195,
      "##西": 196,
      "##有": 197,
      "##脑": 198,
      "##觉": 199,
      "##不": 200,
      "##起": 201,
      "##妈": 202,
      "##谢": 203,
      "##京": 204,
      "##电": 205,
      "##话": 206,
      "##少": 207,
      "##店": 208,
      "##校": 209,
      "##果": 210,
      "##兴": 211,
      "##师": 212,
      "##样": 213,
      "##友": 214,
      "##.": 215,
      "##国": 216,
      "##欢": 217,
      "##服": 218,
      "##亮": 219,
      "##爸": 220,
      "##们": 221,
      "##学": 222,
      "##租": 223,
      "##车": 224,
      "##句": 225,
      "##字": 226,
      "##识": 227,
      "##候": 228,
      "##午": 229,
      "##饭": 230,
      "##院": 231,
      "词语": 232,
      "造句": 233,
      "什么": 234,
      "喜欢": 235,
      "我们": 236,
      "哪里": 237,
      "朋友": 238,
      "现在": 239,
      "工作": 240,
      "怎么": 241,
      "今天": 242,
      "学校": 243,
      "没有": 244,
      "哪儿": 245,
      "昨天": 246,
      "睡觉": 247,
      "认识": 248,
      "医生": 249,
      "高兴": 250,
      "明天": 251,
      "老师": 252,
      "苹果": 253,
      "时候": 254,
      "爸爸": 255,
      "东西": 256,
      "天气": 257,
      "医院": 258,
      "中国": 259,
      "学习": 260,
      "妈妈": 261,
      "看见": 262,
      "桌子": 263,
      "下雨": 264,
      "商店": 265,
      "椅子": 266,
      "名字": 267,
      "电影": 268,
      "谢谢": 269,
      "学生": 270,
      "汉语": 271,
      "怎么样": 272,
      "北京": 273,
      "女儿": 274,
      "多少": 275,
      "电脑": 276,
      "衣服": 277,
      "飞机": 278,
      "儿子": 279,
      "米饭": 280,
      "打电": 281,
      "打电话": 282,
      "漂亮": 283,
      "..": 284,
      "中午": 285,
      "杯子": 286,
      "里面": 287,
      "...": 288,
      "一点": 289,
      "出租": 290,
      "前面": 291,
      "电视": 292,
      "一点儿": 293,
      "出租车": 294,
      "再见": 295,
      "同学": 296,
      "对不": 297,
      "星期": 298,
      "水果": 299,
      "饭店": 300,
      "对不起": 301
    }
  }
}