{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      ",": 6,
      ".": 7,
      ":": 8,
      "?": 9,
      "“": 10,
      "”": 11,
      "、": 12,
      "。": 13,
      "「": 14,
      "」": 15,
      "一": 16,
      "七": 17,
      "三": 18,
      "上": 19,
      "下": 20,
      "不": 21,
      "东": 22,
      "个": 23,
      "中": 24,
      "么": 25,
      "九": 26,
      "习": 27,
      "书": 28,
      "买": 29,
      "了": 30,
      "二": 31,
      "五": 32,
      "些": 33,
      "京": 34,
      "亮": 35,
      "人": 36,
      "什": 37,
      "今": 38,
      "他": 39,
      "们": 40,
      "会": 41,
      "住": 42,
      "作": 43,
      "你": 44,
      "候": 45,
      "做": 46,
      "儿": 47,
      "八": 48,
      "六": 49,
      "兴": 50,
      "再": 51,
      "写": 52,
      "冷": 53,
      "几": 54,
      "出": 55,
      "前": 56,
      "北": 57,
      "医": 58,
      "十": 59,
      "午": 60,
      "去": 61,
      "友": 62,
      "句": 63,
      "叫": 64,
      "吃": 65,
      "同": 66,
      "名": 67,
      "吗": 68,
      "听": 69,
      "呢": 70,
      "和": 71,
      "哪": 72,
      "商": 73,
      "喜": 74,
      "喝": 75,
      "四": 76,
      "国": 77,
      "在": 78,
      "坐": 79,
      "多": 80,
      "大": 81,
      "天": 82,
      "太": 83,
      "女": 84,
      "她": 85,
      "好": 86,
      "妈": 87,
      "子": 88,
      "字": 89,
      "学": 90,
      "家": 91,
      "对": 92,
      "少": 93,
      "工": 94,
      "师": 95,
      "店": 96,
      "影": 97,
      "很": 98,
      "怎": 99,
      "想": 100,
      "我": 101,
      "打": 102,
      "时": 103,
      "明": 104,
      "星": 105,
      "昨": 106,
      "是": 107,
      "有": 108,
      "朋": 109,
      "服": 110,
      "期": 111,
      "本": 112,
      "机": 113,
      "来": 114,
      "杯": 115,
      "果": 116,
      "校": 117,
      "样": 118,
      "桌": 119,
      "椅": 120,
      "欢": 121,
      "气": 122,
      "水": 123,
      "汉": 124,
      "没": 125,
      "漂": 126,
      "点": 127,
      "热": 128,
      "爱": 129,
      "爸": 130,
      "狗": 131,
      "猫": 132,
      "现": 133,
      "生": 134,
      "用": 135,
      "电": 136,
      "的": 137,
      "看": 138,
      "睡": 139,
      "租": 140,
      "米": 141,
      "老": 142,
      "能": 143,
      "脑": 144,
      "苹": 145,
      "茶": 146,
      "菜": 147,
      "衣": 148,
      "西": 149,
      "见": 150,
      "视": 151,
      "觉": 152,
      "认": 153,
      "识": 154,
      "词": 155,
      "话": 156,
      "语": 157,
      "说": 158,
      "请": 159,
      "读": 160,
      "谁": 161,
      "谢": 162,
      "起": 163,
      "车": 164,
      "这": 165,
      "造": 166,
      "那": 167,
      "都": 168,
      "里": 169,
      "钱": 170,
      "院": 171,
      "雨": 172,
      "面": 173,
      "飞": 174,
      "饭": 175,
      "高": 176,
      "词语": 177,
      "造句": 178,
      "什么": 179,
      "喜欢": 180,
      "我们": 181,
      "哪里": 182,
      "朋友": 183,
      "现在": 184,
      "工作": 185,
      "怎么": 186,
      "今天": 187,
      "学校": 188,
      "没有": 189,
      "哪儿": 190,
      "昨天": 191,
      "睡觉": 192,
      "认识": 193,
      "医生": 194,
      "高兴": 195,
      "明天": 196,
      "老师": 197,
      "苹果": 198,
      "时候": 199,
      "爸爸": 200,
      "东西": 201,
      "天气": 202,
      "医院": 203,
      "中国": 204,
      "学习": 205,
      "妈妈": 206,
      "看见": 207,
      "桌子": 208,
      "下雨": 209,
      "商店": 210,
      "椅子": 211,
      "名字": 212,
      "电影": 213,
      "谢谢": 214,
      "学生": 215,
      "汉语": 216,
      "怎么样": 217,
      "北京": 218,
      "女儿": 219,
      "多少": 220,
      "电脑": 221,
      "衣服": 222,
      "..": 223,
      "飞机": 224,
      "儿子": 225,
      "米饭": 226,
      "打电": 227,
      "打电话": 228,
      "漂亮": 229,
      "中午": 230,
      "杯子": 231,
      "里面": 232,
      "...": 233,
      "一点": 234,
      "出租": 235,
      "前面": 236,
      "电视": 237,
      "一点儿": 238,
      "出租车": 239,
      "不起": 240,
      "再见": 241,
      "同学": 242,
      "对不起": 243,
      "星期": 244,
      "水果": 245,
      "饭店": 246
    },
    "merges": [
      [
        "词",
        "语"
      ],
      [
        "造",
        "句"
      ],
      [
        "什",
        "么"
      ],
      [
        "喜",
        "欢"
      ],
      [
        "我",
        "们"
      ],
      [
        "哪",
        "里"
      ],
      [
        "朋",
        "友"
      ],
      [
        "现",
        "在"
      ],
      [
        "工",
        "作"
      ],
      [
        "怎",
        "么"
      ],
      [
        "今",
        "天"
      ],
      [
        "学",
        "校"
      ],
      [
        "没",
        "有"
      ],
      [
        "哪",
        "儿"
      ],
      [
        "昨",
        "天"
      ],
      [
        "睡",
        "觉"
      ],
      [
        "认",
        "识"
      ],
      [
        "医",
        "生"
      ],
      [
        "高",
        "兴"
      ],
      [
        "明",
        "天"
      ],
      [
        "老",
        "师"
      ],
      [
        "苹",
        "果"
      ],
      [
        "时",
        "候"
      ],
      [
        "爸",
        "爸"
      ],
      [
        "东",
        "西"
      ],
      [
        "天",
        "气"
      ],
      [
        "医",
        "院"
      ],
      [
        "中",
        "国"
      ],
      [
        "学",
        "习"
      ],
      [
        "妈",
        "妈"
      ],
      [
        "看",
        "见"
      ],
      [
        "桌",
        "子"
      ],
      [
        "下",
        "雨"
      ],
      [
        "商",
        "店"
      ],
      [
        "椅",
        "子"
      ],
      [
        "名",
        "字"
      ],
      [
        "电",
        "影"
      ],
      [
        "谢",
        "谢"
      ],
      [
        "学",
        "生"
      ],
      [
        "汉",
        "语"
      ],
      [
        "怎么",
        "样"
      ],
      [
        "北",
        "京"
      ],
      [
        "女",
        "儿"
      ],
      [
        "多",
        "少"
      ],
      [
        "电",
        "脑"
      ],
      [
        "衣",
        "服"
      ],
      [
        ".",
        "."
      ],
      [
        "飞",
        "机"
      ],
      [
        "儿",
        "子"
      ],
      [
        "米",
        "饭"
      ],
      [
        "打",
        "电"
      ],
      [
        "打电",
        "话"
      ],
      [
        "漂",
        "亮"
      ],
      [
        "中",
        "午"
      ],
      [
        "杯",
        "子"
      ],
      [
        "里",
        "面"
      ],
      [
        "..",
        "."
      ],
      [
        "一",
        "点"
      ],
      [
        "出",
        "租"
      ],
      [
        "前",
        "面"
      ],
      [
        "电",
        "视"
      ],
      [
        "一点",
        "儿"
      ],
      [
        "出租",
        "车"
      ],
      [
        "不",
        "起"
      ],
      [
        "再",
        "见"
      ],
      [
        "同",
        "学"
      ],
      [
        "对",
        "不起"
      ],
      [
        "星",
        "期"
      ],
      [
        "水",
        "果"
      ],
      [
        "饭",
        "店"
      ]
    ]
  }
}