{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": null,
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\n": 5,
      " ": 6,
      "!": 7,
      ",": 8,
      "-": 9,
      ".": 10,
      "0": 11,
      "1": 12,
      "2": 13,
      "3": 14,
      "4": 15,
      "5": 16,
      "6": 17,
      "7": 18,
      "8": 19,
      "9": 20,
      ":": 21,
      "?": 22,
      "A": 23,
      "B": 24,
      "C": 25,
      "D": 26,
      "E": 27,
      "F": 28,
      "G": 29,
      "H": 30,
      "I": 31,
      "J": 32,
      "K": 33,
      "L": 34,
      "M": 35,
      "N": 36,
      "P": 37,
      "R": 38,
      "S": 39,
      "T": 40,
      "V": 41,
      "Y": 42,
      "Z": 43,
      "a": 44,
      "b": 45,
      "c": 46,
      "d": 47,
      "e": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "r": 58,
      "s": 59,
      "t": 60,
      "u": 61,
      "v": 62,
      "w": 63,
      "y": 64,
      "z": 65,
      "ę": 66,
      "“": 67,
      "”": 68,
      "、": 69,
      "。": 70,
      "一": 71,
      "七": 72,
      "三": 73,
      "上": 74,
      "下": 75,
      "不": 76,
      "东": 77,
      "个": 78,
      "中": 79,
      "么": 80,
      "九": 81,
      "习": 82,
      "书": 83,
      "买": 84,
      "了": 85,
      "二": 86,
      "五": 87,
      "些": 88,
      "京": 89,
      "亮": 90,
      "人": 91,
      "什": 92,
      "今": 93,
      "他": 94,
      "们": 95,
      "会": 96,
      "住": 97,
      "作": 98,
      "你": 99,
      "候": 100,
      "做": 101,
      "儿": 102,
      "先": 103,
      "八": 104,
      "六": 105,
      "关": 106,
      "兴": 107,
      "再": 108,
      "写": 109,
      "冷": 110,
      "几": 111,
      "出": 112,
      "分": 113,
      "前": 114,
      "北": 115,
      "医": 116,
      "十": 117,
      "午": 118,
      "去": 119,
      "友": 120,
      "句": 121,
      "叫": 122,
      "号": 123,
      "吃": 124,
      "同": 125,
      "名": 126,
      "后": 127,
      "吗": 128,
      "听": 129,
      "呢": 130,
      "和": 131,
      "哪": 132,
      "商": 133,
      "喂": 134,
      "喜": 135,
      "喝": 136,
      "四": 137,
      "回": 138,
      "国": 139,
      "在": 140,
      "坐": 141,
      "块": 142,
      "多": 143,
      "大": 144,
      "天": 145,
      "太": 146,
      "女": 147,
      "她": 148,
      "好": 149,
      "妈": 150,
      "姐": 151,
      "子": 152,
      "字": 153,
      "学": 154,
      "客": 155,
      "家": 156,
      "对": 157,
      "小": 158,
      "少": 159,
      "岁": 160,
      "工": 161,
      "师": 162,
      "年": 163,
      "店": 164,
      "开": 165,
      "影": 166,
      "很": 167,
      "怎": 168,
      "想": 169,
      "我": 170,
      "打": 171,
      "时": 172,
      "明": 173,
      "星": 174,
      "昨": 175,
      "是": 176,
      "月": 177,
      "有": 178,
      "朋": 179,
      "服": 180,
      "期": 181,
      "本": 182,
      "机": 183,
      "来": 184,
      "杯": 185,
      "果": 186,
      "校": 187,
      "样": 188,
      "桌": 189,
      "椅": 190,
      "欢": 191,
      "气": 192,
      "水": 193,
      "汉": 194,
      "没": 195,
      "漂": 196,
      "点": 197,
      "热": 198,
      "爱": 199,
      "爸": 200,
      "狗": 201,
      "猫": 202,
      "现": 203,
      "生": 204,
      "用": 205,
      "电": 206,
      "的": 207,
      "看": 208,
      "睡": 209,
      "租": 210,
      "米": 211,
      "系": 212,
      "老": 213,
      "能": 214,
      "脑": 215,
      "苹": 216,
      "茶": 217,
      "菜": 218,
      "衣": 219,
      "西": 220,
      "见": 221,
      "视": 222,
      "觉": 223,
      "认": 224,
      "识": 225,
      "词": 226,
      "话": 227,
      "语": 228,
      "说": 229,
      "请": 230,
      "读": 231,
      "谁": 232,
      "谢": 233,
      "起": 234,
      "车": 235,
      "这": 236,
      "造": 237,
      "那": 238,
      "都": 239,
      "里": 240,
      "钟": 241,
      "钱": 242,
      "院": 243,
      "雨": 244,
      "面": 245,
      "飞": 246,
      "饭": 247,
      "高": 248,
      "## ": 249,
      "##用": 250,
      "##词": 251,
      "##语": 252,
      "##“": 253,
      "##我": 254,
      "##”": 255,
      "##造": 256,
      "##句": 257,
      "##:": 258,
      "##这": 259,
      "##是": 260,
      "##的": 261,
      "##狗": 262,
      "##。": 263,
      "##\n": 264,
      "##叫": 265,
      "##你": 266,
      "##去": 267,
      "##他": 268,
      "##来": 269,
      "##书": 270,
      "##些": 271,
      "##们": 272,
      "##会": 273,
      "##说": 274,
      "##汉": 275,
      "##吗": 276,
      "##?": 277,
      "##想": 278,
      "##不": 279,
      "##再": 280,
      "##吃": 281,
      "##了": 282,
      "##在": 283,
      "##听": 284,
      "##和": 285,
      "##她": 286,
      "##妈": 287,
      "##一": 288,
      "##样": 289,
      "##漂": 290,
      "##亮": 291,
      "##苹": 292,
      "##果": 293,
      "##读": 294,
      "##什": 295,
      "##么": 296,
      "##做": 297,
      "##爸": 298,
      "##哪": 299,
      "##谁": 300,
      "##下": 301,
      "##个": 302,
      "##月": 303,
      "##后": 304,
      "##回": 305,
      "##见": 306,
      "##面": 307,
      "##多": 308,
      "##有": 309,
      "##少": 310,
      "##朋": 311,
      "##友": 312,
      "##本": 313,
      "##那": 314,
      "##同": 315,
      "##猫": 316,
      "##高": 317,
      "##J": 318,
      "##a": 319,
      "##n": 320,
      "##e": 321,
      "##看": 322,
      "##现": 323,
      "##饭": 324,
      "##能": 325,
      "##坐": 326,
      "##里": 327,
      "##起": 328,
      "##名": 329,
      "##字": 330,
      "##老": 331,
      "##师": 332,
      "##都": 333,
      "##五": 334,
      "##女": 335,
      "##人": 336,
      "##认": 337,
      "##识": 338,
      "##今": 339,
      "##天": 340,
      "##星": 341,
      "##期": 342,
      "##四": 343,
      "##午": 344,
      "##家": 345,
      "##o": 346,
      "##h": 347,
      "##三": 348,
      "##年": 349,
      "##前": 350,
      "##儿": 351,
      "##子": 352,
      "##没": 353,
      "##呢": 354,
      "##时": 355,
      "##候": 356,
      "##F": 357,
      "##l": 358,
      "##r": 359,
      "##c": 360,
      "##明": 361,
      "##十": 362,
      "##写": 363,
      "##很": 364,
      "##睡": 365,
      "##觉": 366,
      "##喜": 367,
      "##欢": 368,
      "##点": 369,
      "##好": 370,
      "##买": 371,
      "##车": 372,
      "##东": 373,
      "##西": 374,
      "##姐": 375,
      "##P": 376,
      "##t": 377,
      "##i": 378,
      "##对": 379,
      "##L": 380,
      "##u": 381,
      "##d": 382,
      "##w": 383,
      "##g": 384,
      "##学": 385,
      "##校": 386,
      "##电": 387,
      "##影": 388,
      "##工": 389,
      "##作": 390,
      "##怎": 391,
      "##出": 392,
      "##喝": 393,
      "##杯": 394,
      "##大": 395,
      "##生": 396,
      "##k": 397,
      "##,": 398,
      "##热": 399,
      "##昨": 400,
      "##爱": 401,
      "##中": 402,
      "##国": 403,
      "##视": 404,
      "##岁": 405,
      "##二": 406,
      "##号": 407,
      "##雨": 408,
      "##气": 409,
      "##话": 410,
      "##!": 411,
      "##水": 412,
      "##钱": 413,
      "##桌": 414,
      "##上": 415,
      "##几": 416,
      "##打": 417,
      "##关": 418,
      "##谢": 419,
      "##、": 420,
      "##冷": 421,
      "##住": 422,
      "##北": 423,
      "##京": 424,
      "##太": 425,
      "##2": 426,
      "##0": 427,
      "##1": 428,
      "##六": 429,
      "##医": 430,
      "##兴": 431,
      "##请": 432,
      "##开": 433,
      "##茶": 434,
      "##习": 435,
      "##7": 436,
      "##钟": 437,
      "##小": 438,
      "##椅": 439,
      "##菜": 440,
      "##.": 441,
      "##K": 442,
      "##米": 443,
      "##9": 444,
      "##T": 445,
      "##m": 446,
      "##H": 447,
      "##院": 448,
      "##-": 449,
      "##商": 450,
      "##M": 451,
      "##z": 452,
      "##C": 453,
      "##先": 454,
      "##I": 455,
      "##B": 456,
      "##客": 457,
      "##b": 458,
      "##3": 459,
      "##七": 460,
      "##衣": 461,
      "##R": 462,
      "##九": 463,
      "##八": 464,
      "##8": 465,
      "##飞": 466,
      "##机": 467,
      "##分": 468,
      "##5": 469,
      "##店": 470,
      "##E": 471,
      "##D": 472,
      "##脑": 473,
      "##4": 474,
      "##系": 475,
      "##y": 476,
      "##Y": 477,
      "##V": 478,
      "##块": 479,
      "##服": 480,
      "##S": 481,
      "##v": 482,
      "##Z": 483,
      "##ę": 484,
      "##p": 485,
      "##s": 486,
      "##G": 487,
      "##喂": 488,
      "##N": 489,
      "##6": 490,
      "##A": 491,
      "##租": 492,
      "## “": 493,
      "## ”": 494,
      "## “ ": 495,
      "## ” ": 496,
      "## :": 497,
      "请 ": 498,
      "## 词": 499,
      "##用 词": 500,
      "##语 “ ": 501,
      "##造句": 502,
      "## ” 造句": 503,
      "请 用 词": 504,
      "## ” 造句 :": 505,
      "请 用 词语 “ ": 506,
      "## ” 造句 : ": 507,
      "## 。": 508,
      "## 。\n": 509,
      "## ?": 510,
      "##我 ": 511,
      "## ?\n": 512,
      "##你 ": 513,
      "## ” 造句 : 我 ": 514,
      "##是 ": 515,
      "##在 ": 516,
      "## ” 造句 : 你 ": 517,
      "## 了": 518,
      "##的 ": 519,
      "##吗 ?\n": 520,
      "##们 ": 521,
      "## ” 造句 : 他": 522,
      "## 是 ": 523,
      "## 吗 ?\n": 524,
      "##什么": 525,
      "请 用 词语 “ 我": 526,
      "##有 ": 527,
      "##天 ": 528,
      "## ” 造句 : 他 ": 529,
      "## 了 。\n": 530,
      "## ” 造句 : 这": 531,
      "##想 ": 532,
      "##个 ": 533,
      "## ” 造句 : 我": 534,
      "## 在 ": 535,
      "## 的 ": 536,
      "请 用 词语 “ 你": 537,
      "## 了 ": 538,
      "## ” 造句 : 她": 539,
      "##喜欢": 540,
      "## 不": 541,
      "##朋友": 542,
      "请 用 词语 “ 我 ” 造句 : 我 ": 543,
      "##很 ": 544,
      "## 我 ": 545,
      "## 的": 546,
      "##会 ": 547,
      "##去 ": 548,
      "## ” 造句 : 我们 ": 549,
      "## 什么": 550,
      "请 用 词语 “ 是": 551,
      "## 你 ": 552,
      "请 用 词语 “ 在": 553,
      "请 用 词语 “ 你 ” 造句 : 你 ": 554,
      "## 他": 555,
      "请 用 词语 “ 的": 556,
      "##认识": 557,
      "请 用 词语 “ 了": 558,
      "请 用 词语 “ 他": 559,
      "##怎么": 560,
      "##书 。\n": 561,
      "## 都": 562,
      "##没有 ": 563,
      "## ” 造句 : 她 ": 564,
      "##喜欢 ": 565,
      "## ,": 566,
      "请 用 词语 “ 不": 567,
      "##你们 ": 568,
      "##现在 ": 569,
      "##不 ": 570,
      "## ” 造句 : 那": 571,
      "##哪儿": 572,
      "##时候": 573,
      "##学校": 574,
      "##昨天 ": 575,
      "## 本": 576,
      "##里 ": 577,
      "请 用 词语 “ 吗": 578,
      "##能 ": 579,
      "##工作": 580,
      "##一个 ": 581,
      "## 什么 ?\n": 582,
      "## ” 造句 : 他们 ": 583,
      "##今天 ": 584,
      "##!\n": 585,
      "##  ": 586,
      "##朋友 。\n": 587,
      "##明天 ": 588,
      "请 用 词语 “ 这": 589,
      "## ” 造句 : 你们 ": 590,
      "## 是 我 ": 591,
      "##很多": 592,
      "## 的 。\n": 593,
      "##回来": 594,
      "##高兴": 595,
      "## 有 ": 596,
      "## 一": 597,
      "请 用 词语 “ 有": 598,
      "## 这": 599,
      "## 都 ": 600,
      "##时候 ": 601,
      "##什么 ": 602,
      "##很多 ": 603,
      "##学生": 604,
      "请 用 词语 “ 很": 605,
      "##今天": 606,
      "## 的 ?\n": 607,
      "##点 ": 608,
      "##星期": 609,
      "##东西": 610,
      "## ” 造句 : 我 不": 611,
      "##人 ": 612,
      "##家 。\n": 613,
      "##名字": 614,
      "##看 ": 615,
      "请 用 词语 “ 什么": 616,
      "请 用 词语 “ 他 ” 造句 : 他 ": 617,
      "##吃 ": 618,
      "请 用 词语 “ 想": 619,
      "## 不是 ": 620,
      "## 来": 621,
      "##些 ": 622,
      "##人 。\n": 623,
      "##呢 ?\n": 624,
      "请 用 词语 “ 来": 625,
      "请 用 词语 “ 她": 626,
      "##很 好": 627,
      "##睡觉": 628,
      "请 用 词语 “ 一": 629,
      "##没有": 630,
      "## 了 吗 ?\n": 631,
      "## 是 我 的 ": 632,
      "## ” 造句 : 你 在 ": 633,
      "##老师": 634,
      "## 本书 。\n": 635,
      "##少 ": 636,
      "## ” 造句 : 我 想 ": 637,
      "请 用 词语 “ 个": 638,
      "## 是 你 ": 639,
      "##爸爸": 640,
      "请 用 词语 “ 去": 641,
      "##苹果": 642,
      "请 用 词语 “ 看": 643,
      "## ” 造句 : 你 是 ": 644,
      "请 用 词语 “ 这 ” 造句 : 这": 645,
      "##你 。\n": 646,
      "##没 ": 647,
      "请 用 词语 “ 人": 648,
      "##和 ": 649,
      "## 不 ": 650,
      "##汉语": 651,
      "## !\n": 652,
      "## ” 造句 : 今天 ": 653,
      "请 用 词语 “ 好": 654,
      "## 上": 655,
      "##医生": 656,
      "##怎么 ": 657,
      "##哪儿 ?\n": 658,
      "请 用 词语 “ 吃": 659,
      "##不是 ": 660,
      "##我们 ": 661,
      "##很 高兴": 662,
      "## 什么 ": 663,
      "## , ": 664,
      "##怎么样": 665,
      "## ” 造句 : 我 在 ": 666,
      "##的 。\n": 667,
      "## ” 造句 : 我 的 ": 668,
      "##电视": 669,
      "##住 在 ": 670,
      "##起 ": 671,
      "##天气": 672,
      "请 用 词语 “ 多": 673,
      "请 用 词语 “ 家": 674,
      "请 用 词语 “ 没有": 675,
      "## ” 造句 : 昨天 ": 676,
      "## 、": 677,
      "##中国": 678,
      "## 、 ": 679,
      "请 用 词语 “ 会": 680,
      "##多少 ": 681,
      "##雨 。\n": 682,
      "请 用 词语 “ 书": 683,
      "##月 ": 684,
      "请 用 词语 “ 哪": 685,
      "##什么 ?\n": 686,
      "## ” 造句 : 你 想 ": 687,
      "请 用 词语 “ 那": 688,
      "##下午": 689,
      "## ” 造句 : 这个 ": 690,
      "##什么 时候 ": 691,
      "## ” 造句 : 我 是 ": 692,
      "请 用 词语 “ 我们": 693,
      "## 本书": 694,
      "##来 了 。\n": 695,
      "请 用 词语 “ 说": 696,
      "请 用 词语 “ 喜欢": 697,
      "##儿子": 698,
      "## 是 你 的 ": 699,
      "##年 ": 700,
      "## ” 造句 : 现在 ": 701,
      "## 是 谁": 702,
      "##哪里 ": 703,
      "##电影": 704,
      "##做 什么 ?\n": 705,
      "##饭 。\n": 706,
      "##好 。\n": 707,
      "## ” 造句 : 你 的 ": 708,
      "##吃 。\n": 709,
      "##家 ": 710,
      "## ” 造句 : 请": 711,
      "## ” 造句 : 我 不 ": 712,
      "## ” 造句 : 他 在 ": 713,
      "##昨天": 714,
      "##里 。\n": 715,
      "##儿 ": 716,
      "##学校 。\n": 717,
      "##   ": 718,
      "##学生 。\n": 719,
      "##看见": 720,
      "请 用 词语 “ 下": 721,
      "##钱 。\n": 722,
      "## 回来": 723,
      "##会 在 ": 724,
      "## ” 造句 : 今天": 725,
      "## 了 ?\n": 726,
      "## ” 造句 : 我能 ": 727,
      "请 用 词语 “ 我 ” 造句 : 我们 ": 728,
      "请 用 词语 “ 吗 ” 造句 : 你 ": 729,
      "请 用 词语 “ 我们 ” 造句 : 我们 ": 730,
      "##哪里": 731,
      "##起来": 732,
      "##工作 。\n": 733,
      "##和 我 ": 734,
      "##怎么样 ?\n": 735,
      "##我 。\n": 736,
      "##漂亮": 737,
      "请 用 词语 “ 朋友": 738,
      "请 用 词语 “ 了 ” 造句 : 我 ": 739,
      "##天气 ": 740,
      "##儿 。\n": 741,
      "##东西 。\n": 742,
      "##不想 ": 743,
      "##去 。\n": 744,
      "##样 ": 745,
      "##好 ": 746,
      "##我 的 ": 747,
      "##们 。\n": 748,
      "请 用 词语 “ 都": 749,
      "请 用 词语 “ 是 ” 造句 : 这": 750,
      "## 你 。\n": 751,
      "##妈妈": 752,
      "##明天": 753,
      "## 大": 754,
      "##书 ?\n": 755,
      "##.\n": 756,
      "##认识 他": 757,
      "请 用 词语 “ 她 ” 造句 : 她 ": 758,
      "请 用 词语 “ 回": 759,
      "## ” 造句 : 他 是 ": 760,
      "## 不会 ": 761,
      "请 用 词语 “ 在 ” 造句 : ": 762,
      "## 她": 763,
      "##了 。\n": 764,
      "##说 。\n": 765,
      "##在家 。\n": 766,
      "##开车": 767,
      "请 用 词语 “ 今天": 768,
      "##哪儿 ": 769,
      "##一起 ": 770,
      "##看电视": 771,
      "请 用 词语 “ 做": 772,
      "请 用 词语 “ 点": 773,
      "请 用 词语 “ 是 ” 造句 : ": 774,
      "请 用 词语 “ 了 ” 造句 : ": 775,
      "##现在": 776,
      "##学习": 777,
      "请 用 词语 “ 你 ” 造句 : ": 778,
      "请 用 词语 “ 有 ” 造句 : ": 779,
      "##有 很多 ": 780,
      "##有人 ": 781,
      "##工作 ?\n": 782,
      "##中国 ": 783,
      "##午饭": 784,
      "##医院": 785,
      "请 用 词语 “ 上": 786,
      "## 了 这": 787,
      "##很 好 。\n": 788,
      "##水 。\n": 789,
      "## ” 造句 : 大": 790,
      "## ” 造句 : 明天 ": 791,
      "## 汉语": 792,
      "请 用 词语 “ 昨天": 793,
      "##睡觉 。\n": 794,
      "##回家": 795,
      "##都 ": 796,
      "## 他 。\n": 797,
      "请 用 词语 “ 的 ” 造句 : 这": 798,
      "## ” 造句 : 我 不想 ": 799,
      "##很 高兴 。\n": 800,
      "## ” 造句 : 请 ": 801,
      "##吃饭": 802,
      "##出生": 803,
      "##岁 了 。\n": 804,
      "##谢谢": 805,
      "##冷 。\n": 806,
      "请 用 词语 “ 能": 807,
      "请 用 词语 “ 现在": 808,
      "## 我 的 ": 809,
      "##不会 ": 810,
      "##很少": 811,
      "## ”\n": 812,
      "## ” 造句 : “ ": 813,
      "## ” 造句 : 你 什么 时候 ": 814,
      "##朋友 ": 815,
      "##叫 ": 816,
      "##不起": 817,
      "##子 上": 818,
      "##喝 了 ": 819,
      "请 用 词语 “ 认识": 820,
      "请 用 词语 “ 怎么": 821,
      "## 在 哪儿 ?\n": 822,
      "请 用 词语 “ 那 ” 造句 : 那": 823,
      "## 是 谁 ?\n": 824,
      "##十二": 825,
      "##桌上": 826,
      "请 用 词语 “ 本": 827,
      "##是 你 ": 828,
      "## 的 人": 829,
      "## 的 名字": 830,
      "请 用 词语 “ 他 ” 造句 : 他们 ": 831,
      "##我们 的 ": 832,
      "##来 ": 833,
      "##说话": 834,
      "##说 了 ": 835,
      "请 用 词语 “ 明天": 836,
      "## ” 造句 : 你 现在 ": 837,
      "请 用 词语 “ 她 ” 造句 : 她": 838,
      "##哪里 ?\n": 839,
      "##样 的 ": 840,
      "请 用 词语 “ 谁": 841,
      "##什么 都 ": 842,
      "请 用 词语 “ 你 ” 造句 : 你们 ": 843,
      "请 用 词语 “ 的 ” 造句 : ": 844,
      "## , 你 ": 845,
      "## 一下": 846,
      "##苹果 。\n": 847,
      "## .\n": 848,
      "##个 。\n": 849,
      "##高 。\n": 850,
      "## 。 ”\n": 851,
      "##有 一": 852,
      "## 的 时候 ": 853,
      "请 用 词语 “ 好 ” 造句 : ": 854,
      "## 吃": 855,
      "##om": 856,
      "##姐姐": 857,
      "##Tom": 858,
      "请 用 词语 “ 和": 859,
      "## ” 造句 : 我 没有 ": 860,
      "## ” 造句 : 我 昨天 ": 861,
      "##一个 朋友": 862,
      "##来 。\n": 863,
      "##做 什么 ": 864,
      "##飞机": 865,
      "请 用 词语 “ 喝": 866,
      "请 用 词语 “ 大": 867,
      "请 用 词语 “ 工作": 868,
      "## ” 造句 : 我 很 ": 869,
      "## ” 造句 : 我 现在 ": 870,
      "##在 这": 871,
      "## , 我 ": 872,
      "##下午 ": 873,
      "##不能 ": 874,
      "##人 在 ": 875,
      "##点钟": 876,
      "请 用 词语 “ 叫": 877,
      "## ” 造句 : 这 本书": 878,
      "## ” 造句 : 我会 ": 879,
      "##去 学校 。\n": 880,
      "##回来 了 。\n": 881,
      "## ” 造句 : 今天 是 ": 882,
      "## 了 这 本书 。\n": 883,
      "## ” 造句 : 大家": 884,
      "##狗 。\n": 885,
      "##下雨 。\n": 886,
      "##回家 。\n": 887,
      "请 用 词语 “ 些": 888,
      "请 用 词语 “ 不 ” 造句 : ": 889,
      "##看电视 。\n": 890,
      "##个月": 891,
      "##人 ?\n": 892,
      "## ” 造句 : 你 有 ": 893,
      "## ” 造句 : 这些 ": 894,
      "##去 看 ": 895,
      "## 他 ": 896,
      "##一个 人": 897,
      "##很多 。\n": 898,
      "##星期六": 899,
      "##医生 。\n": 900,
      "##见面": 901,
      "##对 我 ": 902,
      "##钱 ?\n": 903,
      "请 用 词语 “ 爱": 904,
      "## ” 造句 : 我 喜欢 ": 905,
      "## 的 吗 ?\n": 906,
      "请 用 词语 “ 人 ” 造句 : ": 907,
      "##多少 钱 ?\n": 908,
      "##漂亮 。\n": 909,
      "##有没有 ": 910,
      "##那里 ": 911,
      "##ar": 912,
      "请 用 词语 “ 呢": 913,
      "请 用 词语 “ 几": 914,
      "请 用 词语 “ 哪儿": 915,
      "请 用 词语 “ 学校": 916,
      "## ” 造句 : 看": 917,
      "## 都 不": 918,
      "## 回来 。\n": 919,
      "##读书 。\n": 920,
      "##下雨": 921,
      "##电话": 922,
      "##, ": 923,
      "##水果": 924,
      "## ” 造句 : 我 认识": 925,
      "##个 女": 926,
      "## 了 一": 927,
      "请 用 词语 “ 我 ” 造句 : 我 想 ": 928,
      "请 用 词语 “ 吗 ” 造句 : ": 929,
      "请 用 词语 “ 想 ” 造句 : 我 想 ": 930,
      "##老师 。\n": 931,
      "##和 她": 932,
      "##说 什么 ?\n": 933,
      "##在家": 934,
      "##样 。\n": 935,
      "##那个 ": 936,
      "##猫 。\n": 937,
      "##车 。\n": 938,
      "##20": 939,
      "##个 学校": 940,
      "请 用 词语 “ 在 ” 造句 : 你 在 ": 941,
      "##学生 ": 942,
      "##看 我 。\n": 943,
      "##出去": 944,
      "请 用 词语 “ 少": 945,
      "请 用 词语 “ 十": 946,
      "## ” 造句 : 一": 947,
      "## 是 什么 ?\n": 948,
      "请 用 词语 “ 我 ” 造句 : ": 949,
      "## ” 造句 : 他 没有 ": 950,
      "请 用 词语 “ 了 ” 造句 : 你 ": 951,
      "##回来 。\n": 952,
      "##不见": 953,
      "##她 。\n": 954,
      "##么 ": 955,
      "##人 都 ": 956,
      "##好多": 957,
      "##桌子 上": 958,
      "请 用 词语 “ 时候": 959,
      "##有 一个 ": 960,
      "## ” 造句 : 我会 在 ": 961,
      "## ” 造句 : 她 是 ": 962,
      "##不 喜欢 ": 963,
      "请 用 词语 “ 很 ” 造句 : ": 964,
      "## ” 造句 : 我 不会 ": 965,
      "##苹果 ": 966,
      "##叫 什么 ": 967,
      "##哪 ": 968,
      "##喝茶": 969,
      "##二十": 970,
      "##衣服": 971,
      "## ” 造句 : 你 明天 ": 972,
      "## 了 !\n": 973,
      "##去 那": 974,
      "请 用 词语 “ 是 ” 造句 : 你 是 ": 975,
      "请 用 词语 “ 你 ” 造句 : 你 是 ": 976,
      "请 用 词语 “ 了 ” 造句 : 他 ": 977,
      "请 用 词语 “ 不 ” 造句 : 你 ": 978,
      "##名字 ?\n": 979,
      "##爸爸 ": 980,
      "##叫 什么 名字 ?\n": 981,
      "## 怎么样 ?\n": 982,
      "##去年 ": 983,
      "##再见": 984,
      "##吃 了 ": 985,
      "请 用 词语 “ 年": 986,
      "请 用 词语 “ 高兴": 987,
      "## 是 我们 的 ": 988,
      "请 用 词语 “ 你 ” 造句 : 你 在 ": 989,
      "##和 我 一": 990,
      "##桌上 有 ": 991,
      "## 会 ": 992,
      "##看 。\n": 993,
      "##坐在 ": 994,
      "##人 是 谁 ?\n": 995,
      "##很少 ": 996,
      "##岁 。\n": 997,
      "请 用 词语 “ 请": 998,
      "## ” 造句 : 你 喜欢 ": 999,
      "## ” 造句 : 他 是 我 的 ": 1000,
      "## ” 造句 : 这 ": 1001,
      "##很 热": 1002,
      "## 这 本书 。\n": 1003,
      "##星期天 ": 1004,
      "请 用 词语 “ 多 ” 造句 : ": 1005,
      "##这里 。\n": 1006,
      "##你好": 1007,
      "##不 在 ": 1008,
      "##和 你 ": 1009,
      "##一起": 1010,
      "##谁 ?\n": 1011,
      "##看起来": 1012,
      "##里面": 1013,
      "##里 吗 ?\n": 1014,
      "##京 。\n": 1015,
      "请 用 词语 “ 钱": 1016,
      "请 用 词语 “ 住": 1017,
      "请 用 词语 “ 睡觉": 1018,
      "## ” 造句 : 她 在 ": 1019,
      "##喜欢 你 ": 1020,
      "## 不太": 1021,
      "##没有 吃 。\n": 1022,
      "##爸爸 。\n": 1023,
      "##想见": 1024,
      "##在 。\n": 1025,
      "##en": 1026,
      "##女朋友 。\n": 1027,
      "##几个 ": 1028,
      "##小时": 1029,
      "##分钟": 1030,
      "## “ 我 ": 1031,
      "请 用 词语 “ 字": 1032,
      "请 用 词语 “ 星期": 1033,
      "## ” 造句 : 在 ": 1034,
      "请 用 词语 “ 不 ” 造句 : 我 ": 1035,
      "## ” 造句 : 我 的 名字": 1036,
      "## 和 ": 1037,
      "##些 什么 ?\n": 1038,
      "##说 汉语": 1039,
      "##吃 什么 ?\n": 1040,
      "##一名": 1041,
      "##下 了 ": 1042,
      "##那本": 1043,
      "##都 不 ": 1044,
      "##很漂亮 。\n": 1045,
      "##买 了 ": 1046,
      "请 用 词语 “ 听": 1047,
      "## ? ”": 1048,
      "请 用 词语 “ 是 ” 造句 : 我 是 ": 1049,
      "## 你 吗 ?\n": 1050,
      "请 用 词语 “ 在 ” 造句 : 我 在 ": 1051,
      "##认识 ": 1052,
      "## ” 造句 : 那 是 我 的 ": 1053,
      "## 是 我 的 。\n": 1054,
      "## 有 很多 ": 1055,
      "## 一起 ": 1056,
      "##很 高兴 ": 1057,
      "##开车 吗 ?\n": 1058,
      "##中国 人 。\n": 1059,
      "##医院 。\n": 1060,
      "请 用 词语 “ 上 ” 造句 : ": 1061,
      "## 做": 1062,
      "## 年": 1063,
      "## 点": 1064,
      "## 呢 ?\n": 1065,
      "##是不是 ": 1066,
      "##的 ?\n": 1067,
      "##叫 他": 1068,
      "##来 吗 ?\n": 1069,
      "##很大": 1070,
      "##杯子": 1071,
      "##太 ": 1072,
      "请 用 词语 “ 学生": 1073,
      "## ” 造句 : 谁": 1074,
      "##喜欢 他 。\n": 1075,
      "请 用 词语 “ 不 ” 造句 : 我 不 ": 1076,
      "## ” 造句 : 我 不是 ": 1077,
      "## 她 。\n": 1078,
      "##出生 的 ?\n": 1079,
      "##很少 。\n": 1080,
      "## 的 名字 。\n": 1081,
      "##星期六 。\n": 1082,
      "##听 我 ": 1083,
      "##个月 ": 1084,
      "##都 是 ": 1085,
      "##女儿 。\n": 1086,
      "##三个 ": 1087,
      "##出去 ": 1088,
      "##生气": 1089,
      "##爱 上": 1090,
      "请 用 词语 “ 买": 1091,
      "## ” 造句 : 这是 ": 1092,
      "请 用 词语 “ 我 ” 造句 : 我 是 ": 1093,
      "##去 上": 1094,
      "##去 哪儿 ?\n": 1095,
      "## 你 了 。\n": 1096,
      "请 用 词语 “ 你 ” 造句 : 你 想 ": 1097,
      "##认识 。\n": 1098,
      "##吃 东西 。\n": 1099,
      "请 用 词语 “ 想 ” 造句 : 你 想 ": 1100,
      "## 不是 吗 ?\n": 1101,
      "## 来 的 。\n": 1102,
      "##很 好 , ": 1103,
      "请 用 词语 “ 哪 ” 造句 : ": 1104,
      "请 用 词语 “ 今天 ” 造句 : 今天 ": 1105,
      "## ” 造句 : 大家 都 ": 1106,
      "##水果 。\n": 1107,
      "##做 的 ?\n": 1108,
      "##人 了 。\n": 1109,
      "##年 了 。\n": 1110,
      "##前 ": 1111,
      "##没关": 1112,
      "##爱 ": 1113,
      "##号 , ": 1114,
      "请 用 词语 “ 狗": 1115,
      "请 用 词语 “ 东西": 1116,
      "请 用 词语 “ 爸爸": 1117,
      "##有 多少 ": 1118,
      "##想 你 ": 1119,
      "请 用 词语 “ 我 ” 造句 : 我 在 ": 1120,
      "##很 冷 。\n": 1121,
      "## 我 了 。\n": 1122,
      "请 用 词语 “ 在 ” 造句 : 他 在 ": 1123,
      "请 用 词语 “ 的 ” 造句 : 我 ": 1124,
      "## 有 多少 ": 1125,
      "##很 好 的 ": 1126,
      "请 用 词语 “ 一 ” 造句 : ": 1127,
      "##做 什么 工作 ?\n": 1128,
      "##没关系": 1129,
      "## 起来": 1130,
      "##这里": 1131,
      "##他们 ": 1132,
      "##书 在 ": 1133,
      "##说 吗 ?\n": 1134,
      "##一点 ": 1135,
      "##一 本书 。\n": 1136,
      "##坐下": 1137,
      "##家里 。\n": 1138,
      "##呢 。\n": 1139,
      "##喝 。\n": 1140,
      "##上个月": 1141,
      "请 用 词语 “ 水": 1142,
      "请 用 词语 “ 太": 1143,
      "请 用 词语 “ 小": 1144,
      "## ” 造句 : 我 明天 ": 1145,
      "##在 哪里 ": 1146,
      "##在 做 什么 ?\n": 1147,
      "请 用 词语 “ 我 ” 造句 : 我 的 ": 1148,
      "## 的话": 1149,
      "## ” 造句 : 你们 在 ": 1150,
      "## 不是 我 的 ": 1151,
      "请 用 词语 “ 来 ” 造句 : 他 ": 1152,
      "##月 十二": 1153,
      "## 是 谁 的 ": 1154,
      "##天气 怎么样 ?\n": 1155,
      "## 大学": 1156,
      "请 用 词语 “ 昨天 ” 造句 : 昨天 ": 1157,
      "## ” 造句 : 这 本书 ": 1158,
      "##在家 吗 ?\n": 1159,
      "## 不太好 。\n": 1160,
      "##在读": 1161,
      "##能 在 ": 1162,
      "##午饭 。\n": 1163,
      "##家人": 1164,
      "##家里 ": 1165,
      "##对 吗 ?\n": 1166,
      "##对不起": 1167,
      "##出去 。\n": 1168,
      "##中午": 1169,
      "##几点 ": 1170,
      "##..": 1171,
      "##院 。\n": 1172,
      "##先生": 1173,
      "请 用 词语 “ 月": 1174,
      "请 用 词语 “ 坐": 1175,
      "请 用 词语 “ 岁": 1176,
      "请 用 词语 “ 老师": 1177,
      "## ” 造句 : 没有 ": 1178,
      "##我 的 。\n": 1179,
      "## ” 造句 : 你 今天 ": 1180,
      "## ” 造句 : 这 是 ": 1181,
      "请 用 词语 “ 你 ” 造句 : 我 ": 1182,
      "## 了 他": 1183,
      "## 了 几": 1184,
      "##不 在家 。\n": 1185,
      "##吃 午饭 。\n": 1186,
      "##儿子 。\n": 1187,
      "##回家 ?\n": 1188,
      "##不会 再": 1189,
      "## ” 造句 : “ 你 ": 1190,
      "##姐姐 。\n": 1191,
      "##下 了 很多 ": 1192,
      "##这里 ": 1193,
      "##来 ?\n": 1194,
      "##吃饭 。\n": 1195,
      "##有时": 1196,
      "##a 。\n": 1197,
      "##家里": 1198,
      "##十点 ": 1199,
      "##号 。\n": 1200,
      "##钱 吗 ?\n": 1201,
      "##太多": 1202,
      "##分 。\n": 1203,
      "请 用 词语 “ 读": 1204,
      "请 用 词语 “ 猫": 1205,
      "请 用 词语 “ 三": 1206,
      "请 用 词语 “ 冷": 1207,
      "请 用 词语 “ 名字": 1208,
      "请 用 词语 “ 苹果": 1209,
      "请 用 词语 “ 医生": 1210,
      "请 用 词语 “ 怎么样": 1211,
      "## ” 造句 : 我 今天 ": 1212,
      "## 我 一个 ": 1213,
      "##去 电影": 1214,
      "## ” 造句 : 我们 在 ": 1215,
      "## 他们 。\n": 1216,
      "## 一会": 1217,
      "请 用 词语 “ 有 ” 造句 : 我 ": 1218,
      "请 用 词语 “ 他 ” 造句 : 他 在 ": 1219,
      "##老师 ?\n": 1220,
      "请 用 词语 “ 个 ” 造句 : 这个 ": 1221,
      "##不是 我 的 ": 1222,
      "##很 高兴 你 ": 1223,
      "##电影 。\n": 1224,
      "## ” 造句 : 你 的 狗": 1225,
      "##样 高 。\n": 1226,
      "##哪儿 买": 1227,
      "##有人 会 ": 1228,
      "##都 不 认识 。\n": 1229,
      "##很大 。\n": 1230,
      "## 我 一个 都 不 认识 。\n": 1231,
      "##他 ": 1232,
      "##说 ": 1233,
      "##说 他": 1234,
      "##不来 了 。\n": 1235,
      "##听见": 1236,
      "##做饭 。\n": 1237,
      "##个 吗 ?\n": 1238,
      "##多 ": 1239,
      "##an": 1240,
      "##看上": 1241,
      "##小说 。\n": 1242,
      "##的 ,": 1243,
      "请 用 词语 “ 我 ” 造句 : 我": 1244,
      "## ” 造句 : 这 是 你 的 ": 1245,
      "##喜欢 。\n": 1246,
      "请 用 词语 “ 是 ” 造句 : 那": 1247,
      "请 用 词语 “ 不 ” 造句 : 他 ": 1248,
      "请 用 词语 “ 什么 ” 造句 : 你 ": 1249,
      "## 来 。\n": 1250,
      "## 是 我 的 书 。\n": 1251,
      "请 用 词语 “ 个 ” 造句 : ": 1252,
      "##汉语 ": 1253,
      "##住 在 哪儿 ?\n": 1254,
      "请 用 词语 “ 没有 ” 造句 : 我 没有 ": 1255,
      "请 用 词语 “ 下 ” 造句 : ": 1256,
      "##医院 ": 1257,
      "##是 你 的 ": 1258,
      "##做 什么 呢 ?\n": 1259,
      "## 都 不想 ": 1260,
      "##很 热 。\n": 1261,
      "## ? ” “ ": 1262,
      "## 有": 1263,
      "## 十": 1264,
      "## 很 ": 1265,
      "## 叫 ": 1266,
      "##和 他 ": 1267,
      "##她 ": 1268,
      "##字 。\n": 1269,
      "##买 ": 1270,
      "##, 不是 ": 1271,
      "##菜 。\n": 1272,
      "## ”  ": 1273,
      "请 用 词语 “ 二": 1274,
      "请 用 词语 “ 开": 1275,
      "请 用 词语 “ 汉语": 1276,
      "请 用 词语 “ 电视": 1277,
      "请 用 词语 “ 天气": 1278,
      "## ? ”  ": 1279,
      "## ” 造句 : 这些": 1280,
      "## ” 造句 : 这里 ": 1281,
      "##个 小时": 1282,
      "## ” 造句 : 她们 ": 1283,
      "##朋友 ?\n": 1284,
      "请 用 词语 “ 我 ” 造句 : 我 不 ": 1285,
      "请 用 词语 “ 在 ” 造句 : 现在 ": 1286,
      "请 用 词语 “ 你 ” 造句 : 你 的 ": 1287,
      "## ” 造句 : 他们 在 ": 1288,
      "## 这个 。\n": 1289,
      "##怎么 做 的 ?\n": 1290,
      "##住 在 哪里 ?\n": 1291,
      "## ” 造句 : 我 不 喜欢 ": 1292,
      "##看见 。\n": 1293,
      "请 用 词语 “ 下雨": 1294,
      "##明天 是 ": 1295,
      "##吃饭 吗 ?\n": 1296,
      "请 用 词语 “ 现在 ” 造句 : 现在 ": 1297,
      "##来 见": 1298,
      "## ” 造句 : 这些 书": 1299,
      "##下雨 吗 ?\n": 1300,
      "##不见 。\n": 1301,
      "##去 上 大学": 1302,
      "## 前": 1303,
      "## 现在 ": 1304,
      "## 电视": 1305,
      "## 说话": 1306,
      "##我们 。\n": 1307,
      "##去 ?\n": 1308,
      "##他 的 ": 1309,
      "##会 是 ": 1310,
      "##想不起": 1311,
      "##吃 这": 1312,
      "##听 。\n": 1313,
      "##哪一": 1314,
      "##那个 。\n": 1315,
      "##看书 。\n": 1316,
      "##天 。\n": 1317,
      "##子 。\n": 1318,
      "##写 了 这 本书 。\n": 1319,
      "##买 了 这 本书 。\n": 1320,
      "##打电话": 1321,
      "##7 ": 1322,
      "##米饭": 1323,
      "##店 。\n": 1324,
      "##在 一起": 1325,
      "## 在 哪里 ": 1326,
      "## 了 什么 ?\n": 1327,
      "##喜欢 我 的 ": 1328,
      "请 用 词语 “ 在 ” 造句 : 他 ": 1329,
      "## 他们": 1330,
      "## 都 是 你 ": 1331,
      "##回来 的 。\n": 1332,
      "## 都 没有": 1333,
      "请 用 词语 “ 很 ” 造句 : 我 ": 1334,
      "##吃 点 ": 1335,
      "请 用 词语 “ 来 ” 造句 : 我 ": 1336,
      "请 用 词语 “ 一 ” 造句 : 我 ": 1337,
      "请 用 词语 “ 去 ” 造句 : 我 ": 1338,
      "请 用 词语 “ 多少": 1339,
      "##开车 。\n": 1340,
      "##一个 朋友 都 没有": 1341,
      "## ” 造句 : 看来": 1342,
      "##个 学校 的 ": 1343,
      "##喝茶 了 吗 ?\n": 1344,
      "##和 你 在 一起": 1345,
      "##分钟 ": 1346,
      "##很 好 , 谢谢": 1347,
      "##想不起 他": 1348,
      "## 都 是 你 的 。\n": 1349,
      "##一个 朋友 都 没有 。\n": 1350,
      "## 岁 了 。\n": 1351,
      "## 很 好 的 ": 1352,
      "##这么 ": 1353,
      "##会 不会 ": 1354,
      "##不起 ": 1355,
      "##吃 的 。\n": 1356,
      "##见 了 ": 1357,
      "##那儿 ": 1358,
      "##看 了 一": 1359,
      "##女儿": 1360,
      "##睡 一会": 1361,
      "##好人 。\n": 1362,
      "##喝 什么 ?\n": 1363,
      "##大学生 。\n": 1364,
      "##上学": 1365,
      "##几本": 1366,
      "##住 了 ": 1367,
      "##北京 。\n": 1368,
      "##椅子 上": 1369,
      "请 用 词语 “ 中国": 1370,
      "## ” 造句 : 猫": 1371,
      "## ” 造句 : Tom": 1372,
      "##有 什么 ": 1373,
      "## 在 哪里 ?\n": 1374,
      "## 不了": 1375,
      "## 你 呢 ?\n": 1376,
      "请 用 词语 “ 的 ” 造句 : 你 ": 1377,
      "请 用 词语 “ 的 ” 造句 : 我 的 ": 1378,
      "请 用 词语 “ 了 ” 造句 : 她 ": 1379,
      "请 用 词语 “ 他 ” 造句 : 我 ": 1380,
      "##学校 ": 1381,
      "## 有 什么": 1382,
      "## 这儿": 1383,
      "##今天下午 ": 1384,
      "##星期三": 1385,
      "## 来 ": 1386,
      "##些 书 。\n": 1387,
      "##睡觉 ?\n": 1388,
      "请 用 词语 “ 这 ” 造句 : 这个 ": 1389,
      "##没 吃 。\n": 1390,
      "## 什么 呢 ?\n": 1391,
      "##月 五": 1392,
      "##儿子 ?\n": 1393,
      "## 是 谁 的 ?\n": 1394,
      "##家 好 ": 1395,
      "## ” 造句 : 今天天气 ": 1396,
      "##妈妈 。\n": 1397,
      "##有 很多 钱 。\n": 1398,
      "##午饭 吃": 1399,
      "##回家 了 。\n": 1400,
      "##出生 。\n": 1401,
      "##样 的 东西 。\n": 1402,
      "##什么 都 没 ": 1403,
      "##人 都 很 好 。\n": 1404,
      "请 用 词语 “ 请 ” 造句 : 请 ": 1405,
      "##想见 你 。\n": 1406,
      "##一名 很 好 的 ": 1407,
      "##爱 上 了 ": 1408,
      "##来 的 。\n": 1409,
      "##些 。\n": 1410,
      "##说 的话": 1411,
      "##再说": 1412,
      "##做 ?\n": 1413,
      "##有人 在 ": 1414,
      "##里 ?\n": 1415,
      "##写 这": 1416,
      "##睡 了 ": 1417,
      "##Lu": 1418,
      "##学 汉语": 1419,
      "##喝水 。\n": 1420,
      "##小雨 。\n": 1421,
      "##米饭 。\n": 1422,
      "##Mar": 1423,
      "请 用 词语 “ 茶": 1424,
      "## ” 造句 : 她 不 ": 1425,
      "##朋友 吗 ?\n": 1426,
      "## 什么 。\n": 1427,
      "##认识 她": 1428,
      "请 用 词语 “ 了 ” 造句 : 我们 ": 1429,
      "##工作 吗 ?\n": 1430,
      "## ” 造句 : 他们 的 ": 1431,
      "## ” 造句 : 你们 是 ": 1432,
      "##高兴 。\n": 1433,
      "## 一样 。\n": 1434,
      "##很多 钱 。\n": 1435,
      "请 用 词语 “ 很 ” 造句 : 他 ": 1436,
      "请 用 词语 “ 什么 ” 造句 : ": 1437,
      "## 来 了 。\n": 1438,
      "请 用 词语 “ 来 ” 造句 : ": 1439,
      "##睡觉 了 。\n": 1440,
      "请 用 词语 “ 去 ” 造句 : 你 ": 1441,
      "请 用 词语 “ 看 ” 造句 : 我 ": 1442,
      "##怎么 会 ": 1443,
      "## , 对 吗 ?\n": 1444,
      "##住 在 东": 1445,
      "请 用 词语 “ 没有 ” 造句 : 他 没有 ": 1446,
      "请 用 词语 “ 会 ” 造句 : ": 1447,
      "请 用 词语 “ 书 ” 造句 : ": 1448,
      "请 用 词语 “ 说 ” 造句 : 你 ": 1449,
      "##年 前": 1450,
      "##一个 人住 在 ": 1451,
      "##二十五": 1452,
      "##和 我 一 起来": 1453,
      "## ” 造句 : 我 的 名字 叫 ": 1454,
      "## ? ”   “ 我 ": 1455,
      "## 几": 1456,
      "## 有人 ": 1457,
      "##这样": 1458,
      "##这儿": 1459,
      "##。\n": 1460,
      "##你家": 1461,
      "##去 吗 ?\n": 1462,
      "##去 了 ": 1463,
      "##来看 我 。\n": 1464,
      "##在家 ": 1465,
      "##有点 ": 1466,
      "##Jo": 1467,
      "##ac": 1468,
      "##看 ?\n": 1469,
      "##起飞": 1470,
      "##四十": 1471,
      "##hn": 1472,
      "##好几": 1473,
      "##电脑": 1474,
      "##杯 ": 1475,
      "##上个月 ": 1476,
      "##六月 十二": 1477,
      "##茶 吗 ?\n": 1478,
      "## ” 。\n": 1479,
      "请 用 词语 “ 写": 1480,
      "请 用 词语 “ 儿子": 1481,
      "请 用 词语 “ 漂亮": 1482,
      "## ” 造句 : 明天 是 ": 1483,
      "## 。 ": 1484,
      "##你 的 ": 1485,
      "##是 的 ,": 1486,
      "## 了\n": 1487,
      "## ” 造句 : 他 是 我 ": 1488,
      "请 用 词语 “ 我 ” 造句 : 我能 ": 1489,
      "## ” 造句 : 他 明天 ": 1490,
      "## 了 , ": 1491,
      "## ” 造句 : 她 的 ": 1492,
      "请 用 词语 “ 我 ” 造句 : 我 喜欢 ": 1493,
      "##很 友": 1494,
      "请 用 词语 “ 是 ” 造句 : 他 是 ": 1495,
      "请 用 词语 “ 的 ” 造句 : 那": 1496,
      "请 用 词语 “ 的 ” 造句 : 你 是 ": 1497,
      "请 用 词语 “ 的 ” 造句 : 你 的 ": 1498,
      "请 用 词语 “ 他 ” 造句 : 他 是 ": 1499,
      "## 都 是 ": 1500,
      "## , 不是 吗 ?\n": 1501,
      "## 有 三": 1502,
      "##学生 ?\n": 1503,
      "请 用 词语 “ 很 ” 造句 : 我 很 ": 1504,
      "## 来看 我 。\n": 1505,
      "请 用 词语 “ 看见": 1506,
      "##我们 都 ": 1507,
      "## ” 造句 : 昨天 我 ": 1508,
      "请 用 词语 “ 喜欢 ” 造句 : 我 喜欢 ": 1509,
      "##昨天 是 ": 1510,
      "## 回来 了 。\n": 1511,
      "##样 想 ": 1512,
      "请 用 词语 “ 能 ” 造句 : 我能 ": 1513,
      "##朋友 很少 。\n": 1514,
      "请 用 词语 “ 怎么 ” 造句 : ": 1515,
      "##来 我": 1516,
      "请 用 词语 “ 明天 ” 造句 : 明天 ": 1517,
      "## , 我 很 高兴 。\n": 1518,
      "##下午 做 什么 ?\n": 1519,
      "##出去 了 。\n": 1520,
      "##好多 了 。\n": 1521,
      "##说 汉语 吗 ?\n": 1522,
      "##生气 。\n": 1523,
      "##号 , 我们 都 ": 1524,
      "##家人 一起 ": 1525,
      "## 了 他 。\n": 1526,
      "##下 了 很多 雨 。\n": 1527,
      "##去 电影院 。\n": 1528,
      "##听见 有人 ": 1529,
      "##去 上 大学 了 。\n": 1530,
      "##很 好 , 谢谢 。 ”\n": 1531,
      "##John": 1532,
      "##六月 十二号 , 我们 都 ": 1533,
      "##六月 十二号 , 我们 都 去 上 大学 了 。\n": 1534,
      "## 年 ": 1535,
      "## 呢 。\n": 1536,
      "## 先生": 1537,
      "##这 本书 。\n": 1538,
      "##去 了 吗 ?\n": 1539,
      "##书 吗 ?\n": 1540,
      "##不了": 1541,
      "##听不见 。\n": 1542,
      "##一点": 1543,
      "##哪 本书": 1544,
      "##下 ": 1545,
      "##下来 。\n": 1546,
      "##见 你 吗 ?\n": 1547,
      "##那儿 。\n": 1548,
      "##at": 1549,
      "##看 我 了 。\n": 1550,
      "##坐 了 ": 1551,
      "##女人 。\n": 1552,
      "##人们 ": 1553,
      "##人 吗 ?\n": 1554,
      "##没什么 ": 1555,
      "##ch": 1556,
      "##十七": 1557,
      "##ic": 1558,
      "##大不了": 1559,
      "##生 的 ?\n": 1560,
      "##号 ?\n": 1561,
      "##几点": 1562,
      "##几号 ?\n": 1563,
      "##客 。\n": 1564,
      "##ba 。\n": 1565,
      "##3 年": 1566,
      "请 用 词语 “ 六": 1567,
      "请 用 词语 “ 下午": 1568,
      "请 用 词语 “ 电影": 1569,
      "## ” 造句 : 我 爱": 1570,
      "##的 雨 。\n": 1571,
      "##的 天气 ": 1572,
      "请 用 词语 “ 我 ” 造句 : 你 ": 1573,
      "请 用 词语 “ 我 ” 造句 : 这": 1574,
      "##天 的 雨 。\n": 1575,
      "## ” 造句 : 他 没 ": 1576,
      "## 的 是 ": 1577,
      "##朋友 了 。\n": 1578,
      "请 用 词语 “ 我 ” 造句 : 我 很 ": 1579,
      "请 用 词语 “ 我 ” 造句 : 我 昨天 ": 1580,
      "请 用 词语 “ 我 ” 造句 : 我 不想 ": 1581,
      "##很 高 。\n": 1582,
      "##去 看": 1583,
      "##去 学校": 1584,
      "## ” 造句 : 我们 是 ": 1585,
      "## 什么样 的 ": 1586,
      "请 用 词语 “ 是 ” 造句 : 你 ": 1587,
      "## 你 喜欢 我 的 ": 1588,
      "请 用 词语 “ 在 ” 造句 : 我 ": 1589,
      "请 用 词语 “ 在 ” 造句 : 你 ": 1590,
      "请 用 词语 “ 你 ” 造句 : 你 什么 时候 ": 1591,
      "## , 这": 1592,
      "请 用 词语 “ 不 ” 造句 : 我 不想 ": 1593,
      "##工作 是 什么 ?\n": 1594,
      "##高兴 你 喜欢 我 的 ": 1595,
      "## 一点": 1596,
      "请 用 词语 “ 有 ” 造句 : 你 有 ": 1597,
      "## ” 造句 : 我 不是 你 ": 1598,
      "##人 呢 ?\n": 1599,
      "请 用 词语 “ 什么 ” 造句 : 你 什么 时候 ": 1600,
      "##吃 午饭": 1601,
      "请 用 词语 “ 想 ” 造句 : 我 ": 1602,
      "请 用 词语 “ 想 ” 造句 : 我 不想 ": 1603,
      "## 来看 我 了 。\n": 1604,
      "##些 朋友 。\n": 1605,
      "请 用 词语 “ 来 ” 造句 : 你 ": 1606,
      "## ” 造句 : 你 在 哪里 ": 1607,
      "## 是 你 的 ?\n": 1608,
      "## ” 造句 : 今天 我 ": 1609,
      "## ” 造句 : 今天 六月 十二号 , 我们 都 去 上 大学 了 。\n": 1610,
      "请 用 词语 “ 吃 ” 造句 : ": 1611,
      "请 用 词语 “ 家 ” 造句 : ": 1612,
      "##下午 我 ": 1613,
      "##儿 做 什么 呢 ?\n": 1614,
      "##看见 你 ": 1615,
      "请 用 词语 “ 朋友 ” 造句 : 我 ": 1616,
      "## 不会 再": 1617,
      "##学习 。\n": 1618,
      "请 用 词语 “ 昨天 ” 造句 : 我 昨天 ": 1619,
      "##喝 了 很多 。\n": 1620,
      "##有 一点 ": 1621,
      "##飞机 上": 1622,
      "请 用 词语 “ 叫 ” 造句 : 我 ": 1623,
      "##电话 吗 ?\n": 1624,
      "请 用 词语 “ 时候 ” 造句 : 你 什么 时候 ": 1625,
      "##哪 国": 1626,
      "##里面 。\n": 1627,
      "##en ": 1628,
      "## ” 造句 : 我 的 名字 是 ": 1629,
      "##听 我 说 吗 ?\n": 1630,
      "##个 小时 。\n": 1631,
      "##分钟 后": 1632,
      "##坐 了 下来 。\n": 1633,
      "##没什么 大不了": 1634,
      "##十七岁 了 。\n": 1635,
      "##没什么 大不了 的 。\n": 1636,
      "##你好 ": 1637,
      "##去 的 。\n": 1638,
      "##书桌": 1639,
      "##书桌上 有 ": 1640,
      "##说 什么 呢 ?\n": 1641,
      "##想 。\n": 1642,
      "##和 他": 1643,
      "##她 的 ": 1644,
      "##做饭": 1645,
      "##哪个": 1646,
      "##见 他 。\n": 1647,
      "##有钱 吗 ?\n": 1648,
      "##看 这 本书 。\n": 1649,
      "##家 ?\n": 1650,
      "##家 在 哪儿 ?\n": 1651,
      "##年 。\n": 1652,
      "##明年 ": 1653,
      "##写字 。\n": 1654,
      "##th": 1655,
      "##对 的 。\n": 1656,
      "##学会 ": 1657,
      "##喝点": 1658,
      "##国家 ": 1659,
      "##住 。\n": 1660,
      "##茶 ?\n": 1661,
      "##商店 。\n": 1662,
      "##DV": 1663,
      "请 用 词语 “ 五": 1664,
      "请 用 词语 “ 菜": 1665,
      "请 用 词语 “ 学习": 1666,
      "请 用 词语 “ 谢谢": 1667,
      "##在 说 什么 ?\n": 1668,
      "##的 书 。\n": 1669,
      "##什么 都 不": 1670,
      "##有 三": 1671,
      "## ” 造句 : 他 喜欢 ": 1672,
      "## 在 京": 1673,
      "## 的 书": 1674,
      "## 了 没有": 1675,
      "## ” 造句 : 她 是 我 的 ": 1676,
      "## 不能 ": 1677,
      "## 我 是 ": 1678,
      "##会 好": 1679,
      "##去 中国": 1680,
      "##去 睡觉 了 。\n": 1681,
      "请 用 词语 “ 你 ” 造句 : 你 喜欢 ": 1682,
      "## 他 了 。\n": 1683,
      "##认识 的 ?\n": 1684,
      "## ” 造句 : 她 和 她": 1685,
      "##你们 国家 ": 1686,
      "##现在 在 ": 1687,
      "##昨天 看": 1688,
      "请 用 词语 “ 吗 ” 造句 : 我能 ": 1689,
      "##能 看": 1690,
      "## ” 造句 : 他们 说 了 ": 1691,
      "请 用 词语 “ 这 ” 造句 : ": 1692,
      "## ” 造句 : 你们 想 ": 1693,
      "## 一样 高 。\n": 1694,
      "请 用 词语 “ 有 ” 造句 : 你 ": 1695,
      "##什么 时候": 1696,
      "##什么 东西": 1697,
      "##东西 ": 1698,
      "##东西 吗 ?\n": 1699,
      "##看 我们 。\n": 1700,
      "##睡觉 吗 ?\n": 1701,
      "## 是 我 的 朋友 。\n": 1702,
      "请 用 词语 “ 去 ” 造句 : ": 1703,
      "请 用 词语 “ 这 ” 造句 : 这是 ": 1704,
      "请 用 词语 “ 这 ” 造句 : 这 是 ": 1705,
      "##和 谁": 1706,
      "请 用 词语 “ 好 ” 造句 : 我 ": 1707,
      "##怎么 学会 ": 1708,
      "## , 我": 1709,
      "请 用 词语 “ 喜欢 ” 造句 : 你 喜欢 ": 1710,
      "##看见 你 了 。\n": 1711,
      "##和 我 是 ": 1712,
      "请 用 词语 “ 都 ” 造句 : 我 ": 1713,
      "请 用 词语 “ 是 ” 造句 : 这是 ": 1714,
      "请 用 词语 “ 是 ” 造句 : 这 是 ": 1715,
      "##哪儿 呢 ?\n": 1716,
      "##看电视 吗 ?\n": 1717,
      "##吃饭 了 没有": 1718,
      "##说话 的 ?\n": 1719,
      "## ” 造句 : 你 现在 是 ": 1720,
      "请 用 词语 “ 谁 ” 造句 : 谁": 1721,
      "## , 你 呢 ?\n": 1722,
      "##下雨 了 。\n": 1723,
      "## ” 造句 : 我 认识 这": 1724,
      "##那个 人 。\n": 1725,
      "##杯子 ?\n": 1726,
      "##没关系 。\n": 1727,
      "## 是 谁 的 书 ?\n": 1728,
      "##几点 回家 ?\n": 1729,
      "##有时 会 ": 1730,
      "##有人 会 开车 吗 ?\n": 1731,
      "##看上去 ": 1732,
      "##星期三 ": 1733,
      "##午饭 吃 的 ": 1734,
      "##什么 都 没 看见 。\n": 1735,
      "##电脑 。\n": 1736,
      "##书桌 。\n": 1737,
      "##DVD": 1738,
      "##怎么 学会 说话 的 ?\n": 1739,
      "##吃饭 了 没有 ?\n": 1740,
      "## 多": 1741,
      "## 好": 1742,
      "## 岁": 1743,
      "## 很 好 。\n": 1744,
      "## 睡觉 。\n": 1745,
      "## 坐在 ": 1746,
      "##这个 ": 1747,
      "##叫 。\n": 1748,
      "##叫 什么 ?\n": 1749,
      "##他家 。\n": 1750,
      "##书 在 哪儿 ?\n": 1751,
      "##会来 吗 ?\n": 1752,
      "##说 ,": 1753,
      "##吗 ?": 1754,
      "##想不": 1755,
      "##再 吃": 1756,
      "##一个月 ": 1757,
      "##做 ": 1758,
      "##做 。\n": 1759,
      "##后 回来": 1760,
      "##ab": 1761,
      "##看来": 1762,
      "##看不起": 1763,
      "##看不见": 1764,
      "##饭店": 1765,
      "##能来 吗 ?\n": 1766,
      "##坐 一下": 1767,
      "##里 的 ": 1768,
      "##起来 了 。\n": 1769,
      "##老 。\n": 1770,
      "##五 、 ": 1771,
      "##五点钟": 1772,
      "##女儿 ": 1773,
      "##人来 ?\n": 1774,
      "##天天 ": 1775,
      "##四 、 ": 1776,
      "##午 ": 1777,
      "##ou": 1778,
      "##三 、 ": 1779,
      "##十 。\n": 1780,
      "##好吃 。\n": 1781,
      "##好看 。\n": 1782,
      "##买 了 。\n": 1783,
      "##买 这": 1784,
      "##il": 1785,
      "##, 你 ": 1786,
      "##爱你 ": 1787,
      "##二 、 ": 1788,
      "##上午 ": 1789,
      "##几岁": 1790,
      "##太漂亮": 1791,
      "##六 、 ": 1792,
      "##菜 吗 ?\n": 1793,
      "##七 、 ": 1794,
      "##九点": 1795,
      "##九 、 ": 1796,
      "##八 、 ": 1797,
      "请 用 词语 “ 热": 1798,
      "请 用 词语 “ 妈妈": 1799,
      "##在 哪儿 买": 1800,
      "##的 时候 ": 1801,
      "## 是 1": 1802,
      "## 是 狗 。\n": 1803,
      "请 用 词语 “ 我 ” 造句 : 他 ": 1804,
      "请 用 词语 “ 我 ” 造句 : 她 ": 1805,
      "## ” 造句 : 这 不是 ": 1806,
      "## ” 造句 : 我想": 1807,
      "## 在 椅子 上": 1808,
      "## ” 造句 : 她 不是 ": 1809,
      "请 用 词语 “ 我 ” 造句 : 我 不是 ": 1810,
      "## 我 在 哪儿 买": 1811,
      "## 的 了 。\n": 1812,
      "##会 做饭 。\n": 1813,
      "##去 哪儿": 1814,
      "##去 买 ": 1815,
      "请 用 词语 “ 是 ” 造句 : 她 是 ": 1816,
      "请 用 词语 “ 你 ” 造句 : 你 有 ": 1817,
      "##认识 你 ": 1818,
      "##认识 你 吗 ?\n": 1819,
      "##认识 了 他 。\n": 1820,
      "##没有 我们 的 ": 1821,
      "##没有 买 这": 1822,
      "##喜欢 她 。\n": 1823,
      "## ,   ": 1824,
      "##你们 见面": 1825,
      "## ” 造句 : 他们 是 ": 1826,
      "##   。\n": 1827,
      "##回来 了 吗 ?\n": 1828,
      "##高兴 吗 ?\n": 1829,
      "请 用 词语 “ 有 ” 造句 : 他 ": 1830,
      "## 这么 ": 1831,
      "##时候 会 是 ": 1832,
      "请 用 词语 “ 很 ” 造句 : 你 ": 1833,
      "##人 很漂亮 。\n": 1834,
      "##看 电影 。\n": 1835,
      "##看 小说 。\n": 1836,
      "##些 书": 1837,
      "##些 东西 。\n": 1838,
      "## ” 造句 : 我 想 他": 1839,
      "请 用 词语 “ 去 ” 造句 : 他 ": 1840,
      "请 用 词语 “ 看 ” 造句 : 你 ": 1841,
      "请 用 词语 “ 看 ” 造句 : 他 ": 1842,
      "##没 那本": 1843,
      "## 不 喜欢": 1844,
      "## ” 造句 : 今天 中午": 1845,
      "## 上学": 1846,
      "请 用 词语 “ 吃 ” 造句 : 我 ": 1847,
      "请 用 词语 “ 吃 ” 造句 : 你 ": 1848,
      "## 什么 时候 ": 1849,
      "## ” 造句 : 我 的 朋友 ": 1850,
      "请 用 词语 “ 没有 ” 造句 : 你 ": 1851,
      "请 用 词语 “ 没有 ” 造句 : 没有 ": 1852,
      "## 、 二 、 ": 1853,
      "## ” 造句 : 这个 学校": 1854,
      "请 用 词语 “ 说 ” 造句 : 他 ": 1855,
      "请 用 词语 “ 喜欢 ” 造句 : 我 ": 1856,
      "## 是 你 的 吗 ?\n": 1857,
      "## 是 你 的 朋友 。\n": 1858,
      "## ” 造句 : 现在 我 ": 1859,
      "## ” 造句 : 我 不 喜欢 你 ": 1860,
      "##儿 没有 ": 1861,
      "##起来 我 在 哪儿 买": 1862,
      "##不想 吃饭 吗 ?\n": 1863,
      "##好 朋友 。\n": 1864,
      "## 大 。\n": 1865,
      "## 大学生 。\n": 1866,
      "##认识 他 。\n": 1867,
      "请 用 词语 “ 是 ” 造句 : 是 ": 1868,
      "##有 很多 书 。\n": 1869,
      "##有 很多 朋友 。\n": 1870,
      "##午饭 吗 ?\n": 1871,
      "##朋友 很多 。\n": 1872,
      "## 的 人 我 一个 都 不 认识 。\n": 1873,
      "请 用 词语 “ 她 ” 造句 : 她 是 ": 1874,
      "## 一下 ,   ": 1875,
      "## 的 时候 写 了 这 本书 。\n": 1876,
      "## ” 造句 : 我 现在 不想 ": 1877,
      "##在 这里 ": 1878,
      "##不能 这么 ": 1879,
      "请 用 词语 “ 叫 ” 造句 : ": 1880,
      "## ” 造句 : 这些 苹果 ": 1881,
      "##有没有 人来 ?\n": 1882,
      "##20 岁": 1883,
      "##个 学校 的 人 我 一个 都 不 认识 。\n": 1884,
      "请 用 词语 “ 少 ” 造句 : ": 1885,
      "## ” 造句 : 一 、 二 、 ": 1886,
      "## ” 造句 : 我会 在 一个月 ": 1887,
      "##苹果 没有 我们 的 ": 1888,
      "##去 那儿": 1889,
      "##去 那里 ?\n": 1890,
      "请 用 词语 “ 星期 ” 造句 : ": 1891,
      "## 和 你们 见面": 1892,
      "##一名 大学生 。\n": 1893,
      "##很 高兴 没有 买 这": 1894,
      "##太多 了 吗 ?\n": 1895,
      "##吃 这些 东西 。\n": 1896,
      "## 他们 ?\n": 1897,
      "##几本书 ?\n": 1898,
      "##爱 上 了 她 。\n": 1899,
      "##住 在 东京 。\n": 1900,
      "##ch   ": 1901,
      "##这个 时候 会 是 ": 1902,
      "##吗 ?   ": 1903,
      "##想不起来 我 在 哪儿 买": 1904,
      "##再 吃 了 。\n": 1905,
      "##后 回来 和 你们 见面": 1906,
      "##五 、 六 、 ": 1907,
      "##四 、 五 、 六 、 ": 1908,
      "##三 、 四 、 五 、 六 、 ": 1909,
      "##七 、 八 、 ": 1910,
      "##九 、 十 。\n": 1911,
      "##的 时候 有没有 人来 ?\n": 1912,
      "## 在 椅子 上 睡觉 。\n": 1913,
      "##去 哪儿 了 ?\n": 1914,
      "##20 岁 的 时候 写 了 这 本书 。\n": 1915,
      "## ” 造句 : 一 、 二 、 三 、 四 、 五 、 六 、 ": 1916,
      "## ” 造句 : 我会 在 一个月 后 回来 和 你们 见面": 1917,
      "##苹果 没有 我们 的 好吃 。\n": 1918,
      "##很 高兴 没有 买 这样 的 东西 。\n": 1919,
      "##这个 时候 会 是 在 做 什么 ?\n": 1920,
      "##想不起来 我 在 哪儿 买 的 了 。\n": 1921,
      "##七 、 八 、 九 、 十 。\n": 1922,
      "## ” 造句 : 一 、 二 、 三 、 四 、 五 、 六 、 七 、 八 、 九 、 十 。\n": 1923,
      "## ” 造句 : 我会 在 一个月 后 回来 和 你们 见面 。\n": 1924,
      "## 去 ": 1925,
      "## 中国": 1926,
      "##这个 。\n": 1927,
      "##来 这儿": 1928,
      "##会儿 。\n": 1929,
      "##再 ": 1930,
      "##吃 吗 ?\n": 1931,
      "##吃水果 。\n": 1932,
      "##么 ?\n": 1933,
      "##做 的 。\n": 1934,
      "##哪 ?\n": 1935,
      "##回去 。\n": 1936,
      "##本 有": 1937,
      "##五个 女": 1938,
      "##女朋友": 1939,
      "##女人 是 谁 ?\n": 1940,
      "##女人 很漂亮 。\n": 1941,
      "##人 我 一个 都 不 认识 。\n": 1942,
      "##认不 ": 1943,
      "##or": 1944,
      "##三年 前": 1945,
      "##写 了 一": 1946,
      "##睡 的 ?\n": 1947,
      "##对 的 吗 ?\n": 1948,
      "##喝点 ": 1949,
      "##二月 五": 1950,
      "##上 ": 1951,
      "##关 中国": 1952,
      "##住 ": 1953,
      "##太太 ": 1954,
      "##11": 1955,
      "##小 。\n": 1956,
      "##客人 。\n": 1957,
      "##30": 1958,
      "##分 了 。\n": 1959,
      "请 用 词语 “ 号": 1960,
      "请 用 词语 “ 医院": 1961,
      "请 用 词语 “ 女儿": 1962,
      "## ” 造句 : 爸爸": 1963,
      "## ” 造句 : 我 没": 1964,
      "## ” 造句 : 他会 ": 1965,
      "请 用 词语 “ 我 ” 造句 : 我会 ": 1966,
      "##有 什么": 1967,
      "##有 三个 ": 1968,
      "## ” 造句 : 他 很少 ": 1969,
      "##个 苹果 。\n": 1970,
      "## 在 学校": 1971,
      "## 在 我们 ": 1972,
      "## 在 的 时候 有没有 人来 ?\n": 1973,
      "## 的 书 。\n": 1974,
      "## 的 一个 ": 1975,
      "## 的 那个 ": 1976,
      "## 的 女人 是 谁 ?\n": 1977,
      "## ” 造句 : 她 不会 ": 1978,
      "## 不好 。\n": 1979,
      "请 用 词语 “ 我 ” 造句 : 我 没有 ": 1980,
      "## 我 吗 ?\n": 1981,
      "##去 哪里": 1982,
      "## ” 造句 : 我们 的 ": 1983,
      "请 用 词语 “ 你 ” 造句 : 你 现在 ": 1984,
      "##认识 一": 1985,
      "##认识 的 一个 ": 1986,
      "##喜欢 你": 1987,
      "请 用 词语 “ 不 ” 造句 : 我们 ": 1988,
      "##不 和 我 ": 1989,
      "## ” 造句 : 那本": 1990,
      "请 用 词语 “ 吗 ” 造句 : 你 在 ": 1991,
      "请 用 词语 “ 吗 ” 造句 : 你 是 ": 1992,
      "##能 说 。\n": 1993,
      "##工作 了 。\n": 1994,
      "## ” 造句 : 他们 现在 ": 1995,
      "## ” 造句 : 他们 都 是 ": 1996,
      "请 用 词语 “ 有 ” 造句 : 我 没有 ": 1997,
      "##学生 吗 ?\n": 1998,
      "##今天下午": 1999
    }
  }
}