{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      ",": 6,
      "-": 7,
      ".": 8,
      "0": 9,
      "1": 10,
      "2": 11,
      "3": 12,
      "4": 13,
      "5": 14,
      "6": 15,
      "7": 16,
      "8": 17,
      "9": 18,
      ":": 19,
      "?": 20,
      "A": 21,
      "B": 22,
      "C": 23,
      "D": 24,
      "E": 25,
      "F": 26,
      "G": 27,
      "H": 28,
      "I": 29,
      "J": 30,
      "K": 31,
      "L": 32,
      "M": 33,
      "N": 34,
      "P": 35,
      "R": 36,
      "S": 37,
      "T": 38,
      "V": 39,
      "Y": 40,
      "Z": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "g": 47,
      "h": 48,
      "i": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "v": 60,
      "w": 61,
      "y": 62,
      "z": 63,
      "ę": 64,
      "“": 65,
      "”": 66,
      "、": 67,
      "。": 68,
      "一": 69,
      "七": 70,
      "三": 71,
      "上": 72,
      "下": 73,
      "不": 74,
      "东": 75,
      "个": 76,
      "中": 77,
      "么": 78,
      "九": 79,
      "习": 80,
      "书": 81,
      "买": 82,
      "了": 83,
      "二": 84,
      "五": 85,
      "些": 86,
      "京": 87,
      "亮": 88,
      "人": 89,
      "什": 90,
      "今": 91,
      "他": 92,
      "们": 93,
      "会": 94,
      "住": 95,
      "作": 96,
      "你": 97,
      "候": 98,
      "做": 99,
      "儿": 100,
      "先": 101,
      "八": 102,
      "六": 103,
      "关": 104,
      "兴": 105,
      "再": 106,
      "写": 107,
      "冷": 108,
      "几": 109,
      "出": 110,
      "分": 111,
      "前": 112,
      "北": 113,
      "医": 114,
      "十": 115,
      "午": 116,
      "去": 117,
      "友": 118,
      "句": 119,
      "叫": 120,
      "号": 121,
      "吃": 122,
      "同": 123,
      "名": 124,
      "后": 125,
      "吗": 126,
      "听": 127,
      "呢": 128,
      "和": 129,
      "哪": 130,
      "商": 131,
      "喂": 132,
      "喜": 133,
      "喝": 134,
      "四": 135,
      "回": 136,
      "国": 137,
      "在": 138,
      "坐": 139,
      "块": 140,
      "多": 141,
      "大": 142,
      "天": 143,
      "太": 144,
      "女": 145,
      "她": 146,
      "好": 147,
      "妈": 148,
      "姐": 149,
      "子": 150,
      "字": 151,
      "学": 152,
      "客": 153,
      "家": 154,
      "对": 155,
      "小": 156,
      "少": 157,
      "岁": 158,
      "工": 159,
      "师": 160,
      "年": 161,
      "店": 162,
      "开": 163,
      "影": 164,
      "很": 165,
      "怎": 166,
      "想": 167,
      "我": 168,
      "打": 169,
      "时": 170,
      "明": 171,
      "星": 172,
      "昨": 173,
      "是": 174,
      "月": 175,
      "有": 176,
      "朋": 177,
      "服": 178,
      "期": 179,
      "本": 180,
      "机": 181,
      "来": 182,
      "杯": 183,
      "果": 184,
      "校": 185,
      "样": 186,
      "桌": 187,
      "椅": 188,
      "欢": 189,
      "气": 190,
      "水": 191,
      "汉": 192,
      "没": 193,
      "漂": 194,
      "点": 195,
      "热": 196,
      "爱": 197,
      "爸": 198,
      "狗": 199,
      "猫": 200,
      "现": 201,
      "生": 202,
      "用": 203,
      "电": 204,
      "的": 205,
      "看": 206,
      "睡": 207,
      "租": 208,
      "米": 209,
      "系": 210,
      "老": 211,
      "能": 212,
      "脑": 213,
      "苹": 214,
      "茶": 215,
      "菜": 216,
      "衣": 217,
      "西": 218,
      "见": 219,
      "视": 220,
      "觉": 221,
      "认": 222,
      "识": 223,
      "词": 224,
      "话": 225,
      "语": 226,
      "说": 227,
      "请": 228,
      "读": 229,
      "谁": 230,
      "谢": 231,
      "起": 232,
      "车": 233,
      "这": 234,
      "造": 235,
      "那": 236,
      "都": 237,
      "里": 238,
      "钟": 239,
      "钱": 240,
      "院": 241,
      "雨": 242,
      "面": 243,
      "飞": 244,
      "饭": 245,
      "高": 246,
      "词语": 247,
      "造句": 248,
      "什么": 249,
      "我们": 250,
      "喜欢": 251,
      "朋友": 252,
      "没有": 253,
      "今天": 254,
      "现在": 255,
      "认识": 256,
      "他们": 257,
      "昨天": 258,
      "不是": 259,
      "怎么": 260,
      "你们": 261,
      "明天": 262,
      "本书": 263,
      "一个": 264,
      "哪儿": 265,
      "时候": 266,
      "学校": 267,
      "工作": 268,
      "很多": 269,
      "回来": 270,
      "高兴": 271,
      "这个": 272,
      "学生": 273,
      "星期": 274,
      "不会": 275,
      "哪里": 276,
      "东西": 277,
      "这里": 278,
      "名字": 279,
      "睡觉": 280,
      "不想": 281,
      "老师": 282,
      "爸爸": 283,
      "这些": 284,
      "多少": 285,
      "苹果": 286,
      "一起": 287,
      "汉语": 288,
      "医生": 289,
      "在家": 290,
      "怎么样": 291,
      "电视": 292,
      "天气": 293,
      "中国": 294,
      "下雨": 295,
      "回家": 296,
      "下午": 297,
      "看见": 298,
      "我能": 299,
      "那个": 300,
      "儿子": 301,
      "出去": 302,
      "有人": 303,
      "电影": 304,
      "起来": 305,
      "那里": 306,
      "很少": 307,
      "我会": 308,
      "午饭": 309,
      "吃饭": 310,
      "漂亮": 311,
      "女人": 312,
      "家里": 313,
      "不能": 314,
      "一样": 315,
      "这儿": 316,
      "不起": 317,
      "妈妈": 318,
      "这样": 319,
      "一点": 320,
      "开车": 321,
      "看电视": 322,
      "学习": 323,
      "女儿": 324,
      "医院": 325,
      "大家": 326,
      "那儿": 327,
      "个月": 328,
      "这是": 329,
      "出生": 330,
      "谢谢": 331,
      "读书": 332,
      "十二": 333,
      "桌上": 334,
      "他会": 335,
      "来看": 336,
      "说话": 337,
      "一下": 338,
      "To": 339,
      "姐姐": 340,
      "Tom": 341,
      "你好": 342,
      "几点": 343,
      "飞机": 344,
      "一天": 345,
      "不了": 346,
      "桌子": 347,
      "星期六": 348,
      "见面": 349,
      "ar": 350,
      "一些": 351,
      "女朋友": 352,
      "有没有": 353,
      "上个月": 354,
      "坐在": 355,
      "水果": 356,
      "电话": 357,
      "20": 358,
      "做饭": 359,
      "家人": 360,
      "人来": 361,
      "看起来": 362,
      "上学": 363,
      "不见": 364,
      "好多": 365,
      "点钟": 366,
      "星期天": 367,
      "一会": 368,
      "二十": 369,
      "喝茶": 370,
      "大学生": 371,
      "米饭": 372,
      "衣服": 373,
      "再见": 374,
      "去年": 375,
      "我家": 376,
      "这么": 377,
      "三个": 378,
      "不来": 379,
      "很漂亮": 380,
      "今天下午": 381,
      "不太": 382,
      "看看": 383,
      "里面": 384,
      "en": 385,
      "几个": 386,
      "分钟": 387,
      "大学": 388,
      "好吃": 389,
      "对不起": 390,
      "小时": 391,
      "想见": 392,
      "看来": 393,
      "一名": 394,
      "很大": 395,
      "是不是": 396,
      "杯子": 397,
      "三年": 398,
      "北京": 399,
      "哪个": 400,
      "她们": 401,
      "好看": 402,
      "生气": 403,
      "那本书": 404,
      "..": 405,
      "东京": 406,
      "关系": 407,
      "喝水": 408,
      "没关系": 409,
      "一会儿": 410,
      "人住": 411,
      "国家": 412,
      "坐下": 413,
      "的话": 414,
      "十二号": 415,
      "不太好": 416,
      "一家": 417,
      "不好": 418,
      "中午": 419,
      "先生": 420,
      "六月": 421,
      "吃水果": 422,
      "喝点": 423,
      "在读": 424,
      "小雨": 425,
      "你家": 426,
      "十点": 427,
      "太多": 428,
      "有时": 429,
      "今天天气": 430,
      "电影院": 431,
      "an": 432,
      "上去": 433,
      "下来": 434,
      "听见": 435,
      "小说": 436,
      "我想": 437,
      "我爱": 438,
      "椅子": 439,
      "看上去": 440,
      "那些": 441,
      "我爱你": 442,
      "一年": 443,
      "二月": 444,
      "人们": 445,
      "明年": 446,
      "书桌上": 447,
      "他来": 448,
      "听不见": 449,
      "想不起": 450,
      "打电话": 451,
      "看书": 452,
      "五号": 453,
      "京都": 454,
      "再说": 455,
      "几本书": 456,
      "十岁": 457,
      "好人": 458,
      "有关": 459,
      "看不见": 460,
      "星期三": 461,
      "Lu": 462,
      "Mar": 463,
      "商店": 464,
      "好些": 465,
      "有钱": 466,
      "狗叫": 467,
      "看不起": 468,
      "那天": 469,
      "家里人": 470,
      "一点儿": 471,
      "二十五": 472,
      "Fa": 473,
      "Jo": 474,
      "ce": 475,
      "hn": 476,
      "友好": 477,
      "听说": 478,
      "太太": 479,
      "好几": 480,
      "有点": 481,
      "电脑": 482,
      "起飞": 483,
      "那本": 484,
      "John": 485,
      "at": 486,
      "ba": 487,
      "ch": 488,
      "ic": 489,
      "七岁": 490,
      "三十": 491,
      "上午": 492,
      "会来": 493,
      "几号": 494,
      "十七岁": 495,
      "大不了": 496,
      "没什么": 497,
      "爱好": 498,
      "那样": 499,
      "什么样": 500,
      "DV": 501,
      "th": 502,
      "书桌": 503,
      "六点": 504,
      "写字": 505,
      "几年": 506,
      "学会": 507,
      "小睡": 508,
      "我来": 509,
      "DVD": 510,
      "il": 511,
      "ou": 512,
      "不起来": 513,
      "九点": 514,
      "五点钟": 515,
      "他家": 516,
      "做好": 517,
      "几岁": 518,
      "几月": 519,
      "几分钟": 520,
      "哪一年": 521,
      "太漂亮": 522,
      "好点": 523,
      "想不起来": 524,
      "点儿": 525,
      "老人": 526,
      "老朋友": 527,
      "能来": 528,
      "饭店": 529,
      "一个月": 530,
      "一天天": 531,
      "11": 532,
      "30": 533,
      "ia": 534,
      "or": 535,
      "一本": 536,
      "五个": 537,
      "做些": 538,
      "回去": 539,
      "客人": 540,
      "有个": 541,
      "认不": 542,
      "2011": 543,
      "二十年": 544,
      "Bo": 545,
      "Bil": 546,
      "Ken": 547,
      "bo": 548,
      "dw": 549,
      "el": 550,
      "ge": 551,
      "ok": 552,
      "uz": 553,
      "一杯": 554,
      "七八": 555,
      "七月": 556,
      "七点": 557,
      "下个月": 558,
      "不喜欢": 559,
      "书商": 560,
      "五分": 561,
      "你学": 562,
      "十分": 563,
      "十个月": 564,
      "十五分": 565,
      "同一": 566,
      "喜不喜欢": 567,
      "四十五分": 568,
      "国人": 569,
      "大雨": 570,
      "太高兴": 571,
      "少见": 572,
      "年里": 573,
      "想家": 574,
      "想来": 575,
      "有些": 576,
      "桌前": 577,
      "请客": 578,
      "那时": 579,
      "朋友家": 580,
      "星期四": 581,
      "几点钟": 582,
      "ard": 583,
      "Maruz": 584,
      "Face": 585,
      "Bob": 586,
      "Bill": 587,
      "book": 588,
      "七八点": 589,
      "Maruzen": 590,
      "Facebook": 591,
      "03": 592,
      "13": 593,
      "19": 594,
      "Ric": 595,
      "Sm": 596,
      "ig": 597,
      "ith": 598,
      "te": 599,
      "一月": 600,
      "三天": 601,
      "不同": 602,
      "不怎么": 603,
      "九点钟": 604,
      "人分": 605,
      "人去": 606,
      "人能": 607,
      "做不了": 608,
      "出来": 609,
      "十年": 610,
      "十分钟": 611,
      "十一月": 612,
      "听听": 613,
      "四个": 614,
      "大人": 615,
      "太小": 616,
      "学期": 617,
      "影院": 618,
      "很会": 619,
      "我住": 620,
      "有时候": 621,
      "点前": 622,
      "爱上": 623,
      "爱人": 624,
      "看出": 625,
      "车是": 626,
      "面前": 627,
      "昨天下午": 628,
      "十二个": 629,
      "2003": 630,
      "二十四个": 631,
      "我想家": 632,
      "Ludw": 633,
      "ardo": 634,
      "Ricardo": 635,
      "Smith": 636,
      "Ludwig": 637,
      "Be": 638,
      "Jan": 639,
      "一九": 640,
      "一家人": 641,
      "七二": 642,
      "三月": 643,
      "不冷": 644,
      "五月": 645,
      "人生": 646,
      "再有": 647,
      "冷下来": 648,
      "名人": 649,
      "哪一": 650,
      "哪本": 651,
      "多一些": 652,
      "天书": 653,
      "好了": 654,
      "字机": 655,
      "客气": 656,
      "家店": 657,
      "影子": 658,
      "很想": 659,
      "打字机": 660,
      "汉字": 661,
      "没人": 662,
      "没能": 663,
      "没钱": 664,
      "认出来": 665,
      "说明": 666,
      "说太多": 667,
      "那家店": 668,
      "下雨天": 669,
      "十二月": 670,
      "十二点": 671,
      "好多天": 672,
      "...": 673,
      "我想学": 674,
      "二十五岁": 675,
      "三十个": 676,
      "Jane": 677,
      "一九七二": 678,
      "没钱买": 679,
      "一九七二年": 680,
      "Cr": 681,
      "Fl": 682,
      "Ho": 683,
      "Ir": 684,
      "Ja": 685,
      "Ju": 686,
      "Le": 687,
      "Pat": 688,
      "Ste": 689,
      "Tan": 690,
      "Yat": 691,
      "Zar": 692,
      "ab": 693,
      "ak": 694,
      "bi": 695,
      "ck": 696,
      "in": 697,
      "ke": 698,
      "kin": 699,
      "li": 700,
      "pkin": 701,
      "ric": 702,
      "ve": 703,
      "一岁": 704,
      "七点钟": 705,
      "三号": 706,
      "三杯": 707,
      "不下": 708,
      "不再": 709,
      "不开": 710,
      "个儿": 711,
      "个子": 712,
      "九个": 713,
      "书店": 714,
      "书本": 715,
      "买些": 716,
      "买不起": 717,
      "他读": 718,
      "做菜": 719,
      "再见面": 720,
      "写作": 721,
      "几回": 722,
      "几家": 723,
      "出租": 724,
      "分不开": 725,
      "前来": 726,
      "前见": 727,
      "十个": 728,
      "十月": 729,
      "吃不下": 730,
      "同学": 731,
      "同样": 732,
      "哪学": 733,
      "喝多": 734,
      "喝杯": 735,
      "四岁": 736,
      "四十岁": 737,
      "多好": 738,
      "大衣": 739,
      "大儿子": 740,
      "她家": 741,
      "好喝": 742,
      "学了": 743,
      "对面": 744,
      "年前": 745,
      "店里": 746,
      "很小": 747,
      "怎样": 748,
      "我下": 749,
      "我大": 750,
      "我见": 751,
      "有书": 752,
      "来说": 753,
      "样子": 754,
      "没想": 755,
      "点子": 756,
      "爱看": 757,
      "猫儿": 758,
      "能见": 759,
      "说服": 760,
      "请开": 761,
      "这家": 762,
      "这杯": 763,
      "这水": 764,
      "那有": 765,
      "那太多": 766,
      "钱太多": 767,
      "高中": 768,
      "高个儿": 769,
      "今天上午": 770,
      "昨天上午": 771,
      "星期二": 772,
      "十二岁": 773,
      "他会来": 774,
      "arou": 775,
      "ence": 776,
      "Luke": 777,
      "Fabi": 778,
      "好几打": 779,
      "六点二": 780,
      "ouch": 781,
      "orence": 782,
      "Crouch": 783,
      "Florence": 784,
      "Hopkin": 785,
      "Irak": 786,
      "Jack": 787,
      "Juba": 788,
      "Lech": 789,
      "Patric": 790,
      "Steve": 791,
      "Tanab": 792,
      "Yatarou": 793,
      "三杯水": 794,
      "出租车": 795,
      "Fabien": 796,
      "Hopkins": 797,
      "Irakli": 798,
      "Patricia": 799,
      "Tanabe": 800,
      "10": 801,
      "45": 802,
      "80": 803,
      "DJ": 804,
      "Ge": 805,
      "Mu": 806,
      "Nan": 807,
      "Ro": 808,
      "ael": 809,
      "cy": 810,
      "ir": 811,
      "iel": 812,
      "一想": 813,
      "一米": 814,
      "不去": 815,
      "不下雨": 816,
      "九高": 817,
      "买车": 818,
      "今年": 819,
      "八岁": 820,
      "八点钟": 821,
      "几块": 822,
      "几小时": 823,
      "出名": 824,
      "前天": 825,
      "十八岁": 826,
      "吃好": 827,
      "同岁": 828,
      "同年": 829,
      "回国": 830,
      "多么": 831,
      "好大": 832,
      "好觉": 833,
      "妈会": 834,
      "小看": 835,
      "工人": 836,
      "想一想": 837,
      "我妈": 838,
      "来客": 839,
      "气候": 840,
      "点菜": 841,
      "热点": 842,
      "爸妈": 843,
      "能关": 844,
      "请吃": 845,
      "请来": 846,
      "这车": 847,
      "那人": 848,
      "饭菜": 849,
      "星期一": 850,
      "星期五": 851,
      "....": 852,
      "Maria": 853,
      "orge": 854,
      "ger": 855,
      "1980": 856,
      "Beth": 857,
      "George": 858,
      "Muir": 859,
      "Nancy": 860,
      "Roger": 861,
      "吃好饭": 862,
      "Georges": 863,
      "Muiriel": 864,
      "16": 865,
      "17": 866,
      "120": 867,
      "24": 868,
      "79": 869,
      "Ra": 870,
      "Tar": 871,
      "hael": 872,
      "phael": 873,
      "一看": 874,
      "下个": 875,
      "不吃": 876,
      "人人": 877,
      "作家": 878,
      "再来": 879,
      "叫做": 880,
      "吃面": 881,
      "喝一杯": 882,
      "大名": 883,
      "太好了": 884,
      "女友": 885,
      "好好": 886,
      "来听听": 887,
      "没水": 888,
      "点觉": 889,
      "爱飞": 890,
      "狗会": 891,
      "狗狗": 892,
      "看一看": 893,
      "见见": 894,
      "说来听听": 895,
      "车子": 896,
      "车里": 897,
      "这好": 898,
      "雨下": 899,
      "1979": 900,
      "好了吗": 901,
      "高中生": 902,
      "Raphael": 903,
      "Taro": 904,
      "下个星期": 905,
      "再来一个": 906,
      "An": 907,
      "Em": 908,
      "Hu": 909,
      "Tat": 910,
      "Yo": 911,
      "dr": 912,
      "ea": 913,
      "eba": 914,
      "is": 915,
      "nte": 916,
      "oeba": 917,
      "tt": 918,
      "tch": 919,
      "上菜": 920,
      "上车": 921,
      "下星期": 922,
      "不服": 923,
      "不飞": 924,
      "会有": 925,
      "名叫": 926,
      "后会有": 927,
      "多学": 928,
      "天上": 929,
      "女同": 930,
      "女子": 931,
      "想想": 932,
      "气点": 933,
      "那么": 934,
      "电话机": 935,
      "Luis": 936,
      "Mary": 937,
      "ily": 938,
      "Bett": 939,
      "......": 940,
      "好好学习": 941,
      "Andr": 942,
      "Emily": 943,
      "Hunte": 944,
      "Tatoeba": 945,
      "Yotch": 946,
      "后会有期": 947,
      "多学些": 948,
      "Betty": 949,
      "Andrea": 950,
      "Hunter": 951,
      "Yotchan": 952,
      "Edw": 953,
      "Is": 954,
      "Ian": 955,
      "hm": 956,
      "关店": 957,
      "名气": 958,
      "多谢": 959,
      "天亮": 960,
      "好时": 961,
      "好车": 962,
      "学学": 963,
      "Edward": 964,
      "Ishm": 965,
      "好时机": 966,
      "Ishmael": 967
    },
    "merges": [
      [
        "词",
        "语"
      ],
      [
        "造",
        "句"
      ],
      [
        "什",
        "么"
      ],
      [
        "我",
        "们"
      ],
      [
        "喜",
        "欢"
      ],
      [
        "朋",
        "友"
      ],
      [
        "没",
        "有"
      ],
      [
        "今",
        "天"
      ],
      [
        "现",
        "在"
      ],
      [
        "认",
        "识"
      ],
      [
        "他",
        "们"
      ],
      [
        "昨",
        "天"
      ],
      [
        "不",
        "是"
      ],
      [
        "怎",
        "么"
      ],
      [
        "你",
        "们"
      ],
      [
        "明",
        "天"
      ],
      [
        "本",
        "书"
      ],
      [
        "一",
        "个"
      ],
      [
        "哪",
        "儿"
      ],
      [
        "时",
        "候"
      ],
      [
        "学",
        "校"
      ],
      [
        "工",
        "作"
      ],
      [
        "很",
        "多"
      ],
      [
        "回",
        "来"
      ],
      [
        "高",
        "兴"
      ],
      [
        "这",
        "个"
      ],
      [
        "学",
        "生"
      ],
      [
        "星",
        "期"
      ],
      [
        "不",
        "会"
      ],
      [
        "哪",
        "里"
      ],
      [
        "东",
        "西"
      ],
      [
        "这",
        "里"
      ],
      [
        "名",
        "字"
      ],
      [
        "睡",
        "觉"
      ],
      [
        "不",
        "想"
      ],
      [
        "老",
        "师"
      ],
      [
        "爸",
        "爸"
      ],
      [
        "这",
        "些"
      ],
      [
        "多",
        "少"
      ],
      [
        "苹",
        "果"
      ],
      [
        "一",
        "起"
      ],
      [
        "汉",
        "语"
      ],
      [
        "医",
        "生"
      ],
      [
        "在",
        "家"
      ],
      [
        "怎么",
        "样"
      ],
      [
        "电",
        "视"
      ],
      [
        "天",
        "气"
      ],
      [
        "中",
        "国"
      ],
      [
        "下",
        "雨"
      ],
      [
        "回",
        "家"
      ],
      [
        "下",
        "午"
      ],
      [
        "看",
        "见"
      ],
      [
        "我",
        "能"
      ],
      [
        "那",
        "个"
      ],
      [
        "儿",
        "子"
      ],
      [
        "出",
        "去"
      ],
      [
        "有",
        "人"
      ],
      [
        "电",
        "影"
      ],
      [
        "起",
        "来"
      ],
      [
        "那",
        "里"
      ],
      [
        "很",
        "少"
      ],
      [
        "我",
        "会"
      ],
      [
        "午",
        "饭"
      ],
      [
        "吃",
        "饭"
      ],
      [
        "漂",
        "亮"
      ],
      [
        "女",
        "人"
      ],
      [
        "家",
        "里"
      ],
      [
        "不",
        "能"
      ],
      [
        "一",
        "样"
      ],
      [
        "这",
        "儿"
      ],
      [
        "不",
        "起"
      ],
      [
        "妈",
        "妈"
      ],
      [
        "这",
        "样"
      ],
      [
        "一",
        "点"
      ],
      [
        "开",
        "车"
      ],
      [
        "看",
        "电视"
      ],
      [
        "学",
        "习"
      ],
      [
        "女",
        "儿"
      ],
      [
        "医",
        "院"
      ],
      [
        "大",
        "家"
      ],
      [
        "那",
        "儿"
      ],
      [
        "个",
        "月"
      ],
      [
        "这",
        "是"
      ],
      [
        "出",
        "生"
      ],
      [
        "谢",
        "谢"
      ],
      [
        "读",
        "书"
      ],
      [
        "十",
        "二"
      ],
      [
        "桌",
        "上"
      ],
      [
        "他",
        "会"
      ],
      [
        "来",
        "看"
      ],
      [
        "说",
        "话"
      ],
      [
        "一",
        "下"
      ],
      [
        "T",
        "o"
      ],
      [
        "姐",
        "姐"
      ],
      [
        "To",
        "m"
      ],
      [
        "你",
        "好"
      ],
      [
        "几",
        "点"
      ],
      [
        "飞",
        "机"
      ],
      [
        "一",
        "天"
      ],
      [
        "不",
        "了"
      ],
      [
        "桌",
        "子"
      ],
      [
        "星期",
        "六"
      ],
      [
        "见",
        "面"
      ],
      [
        "a",
        "r"
      ],
      [
        "一",
        "些"
      ],
      [
        "女",
        "朋友"
      ],
      [
        "有",
        "没有"
      ],
      [
        "上",
        "个月"
      ],
      [
        "坐",
        "在"
      ],
      [
        "水",
        "果"
      ],
      [
        "电",
        "话"
      ],
      [
        "2",
        "0"
      ],
      [
        "做",
        "饭"
      ],
      [
        "家",
        "人"
      ],
      [
        "人",
        "来"
      ],
      [
        "看",
        "起来"
      ],
      [
        "上",
        "学"
      ],
      [
        "不",
        "见"
      ],
      [
        "好",
        "多"
      ],
      [
        "点",
        "钟"
      ],
      [
        "星期",
        "天"
      ],
      [
        "一",
        "会"
      ],
      [
        "二",
        "十"
      ],
      [
        "喝",
        "茶"
      ],
      [
        "大",
        "学生"
      ],
      [
        "米",
        "饭"
      ],
      [
        "衣",
        "服"
      ],
      [
        "再",
        "见"
      ],
      [
        "去",
        "年"
      ],
      [
        "我",
        "家"
      ],
      [
        "这",
        "么"
      ],
      [
        "三",
        "个"
      ],
      [
        "不",
        "来"
      ],
      [
        "很",
        "漂亮"
      ],
      [
        "今天",
        "下午"
      ],
      [
        "不",
        "太"
      ],
      [
        "看",
        "看"
      ],
      [
        "里",
        "面"
      ],
      [
        "e",
        "n"
      ],
      [
        "几",
        "个"
      ],
      [
        "分",
        "钟"
      ],
      [
        "大",
        "学"
      ],
      [
        "好",
        "吃"
      ],
      [
        "对",
        "不起"
      ],
      [
        "小",
        "时"
      ],
      [
        "想",
        "见"
      ],
      [
        "看",
        "来"
      ],
      [
        "一",
        "名"
      ],
      [
        "很",
        "大"
      ],
      [
        "是",
        "不是"
      ],
      [
        "杯",
        "子"
      ],
      [
        "三",
        "年"
      ],
      [
        "北",
        "京"
      ],
      [
        "哪",
        "个"
      ],
      [
        "她",
        "们"
      ],
      [
        "好",
        "看"
      ],
      [
        "生",
        "气"
      ],
      [
        "那",
        "本书"
      ],
      [
        ".",
        "."
      ],
      [
        "东",
        "京"
      ],
      [
        "关",
        "系"
      ],
      [
        "喝",
        "水"
      ],
      [
        "没",
        "关系"
      ],
      [
        "一会",
        "儿"
      ],
      [
        "人",
        "住"
      ],
      [
        "国",
        "家"
      ],
      [
        "坐",
        "下"
      ],
      [
        "的",
        "话"
      ],
      [
        "十二",
        "号"
      ],
      [
        "不太",
        "好"
      ],
      [
        "一",
        "家"
      ],
      [
        "不",
        "好"
      ],
      [
        "中",
        "午"
      ],
      [
        "先",
        "生"
      ],
      [
        "六",
        "月"
      ],
      [
        "吃",
        "水果"
      ],
      [
        "喝",
        "点"
      ],
      [
        "在",
        "读"
      ],
      [
        "小",
        "雨"
      ],
      [
        "你",
        "家"
      ],
      [
        "十",
        "点"
      ],
      [
        "太",
        "多"
      ],
      [
        "有",
        "时"
      ],
      [
        "今天",
        "天气"
      ],
      [
        "电影",
        "院"
      ],
      [
        "a",
        "n"
      ],
      [
        "上",
        "去"
      ],
      [
        "下",
        "来"
      ],
      [
        "听",
        "见"
      ],
      [
        "小",
        "说"
      ],
      [
        "我",
        "想"
      ],
      [
        "我",
        "爱"
      ],
      [
        "椅",
        "子"
      ],
      [
        "看",
        "上去"
      ],
      [
        "那",
        "些"
      ],
      [
        "我爱",
        "你"
      ],
      [
        "一",
        "年"
      ],
      [
        "二",
        "月"
      ],
      [
        "人",
        "们"
      ],
      [
        "明",
        "年"
      ],
      [
        "书",
        "桌上"
      ],
      [
        "他",
        "来"
      ],
      [
        "听",
        "不见"
      ],
      [
        "想",
        "不起"
      ],
      [
        "打",
        "电话"
      ],
      [
        "看",
        "书"
      ],
      [
        "五",
        "号"
      ],
      [
        "京",
        "都"
      ],
      [
        "再",
        "说"
      ],
      [
        "几",
        "本书"
      ],
      [
        "十",
        "岁"
      ],
      [
        "好",
        "人"
      ],
      [
        "有",
        "关"
      ],
      [
        "看",
        "不见"
      ],
      [
        "星期",
        "三"
      ],
      [
        "L",
        "u"
      ],
      [
        "M",
        "ar"
      ],
      [
        "商",
        "店"
      ],
      [
        "好",
        "些"
      ],
      [
        "有",
        "钱"
      ],
      [
        "狗",
        "叫"
      ],
      [
        "看",
        "不起"
      ],
      [
        "那",
        "天"
      ],
      [
        "家里",
        "人"
      ],
      [
        "一点",
        "儿"
      ],
      [
        "二十",
        "五"
      ],
      [
        "F",
        "a"
      ],
      [
        "J",
        "o"
      ],
      [
        "c",
        "e"
      ],
      [
        "h",
        "n"
      ],
      [
        "友",
        "好"
      ],
      [
        "听",
        "说"
      ],
      [
        "太",
        "太"
      ],
      [
        "好",
        "几"
      ],
      [
        "有",
        "点"
      ],
      [
        "电",
        "脑"
      ],
      [
        "起",
        "飞"
      ],
      [
        "那",
        "本"
      ],
      [
        "Jo",
        "hn"
      ],
      [
        "a",
        "t"
      ],
      [
        "b",
        "a"
      ],
      [
        "c",
        "h"
      ],
      [
        "i",
        "c"
      ],
      [
        "七",
        "岁"
      ],
      [
        "三",
        "十"
      ],
      [
        "上",
        "午"
      ],
      [
        "会",
        "来"
      ],
      [
        "几",
        "号"
      ],
      [
        "十",
        "七岁"
      ],
      [
        "大",
        "不了"
      ],
      [
        "没",
        "什么"
      ],
      [
        "爱",
        "好"
      ],
      [
        "那",
        "样"
      ],
      [
        "什么",
        "样"
      ],
      [
        "D",
        "V"
      ],
      [
        "t",
        "h"
      ],
      [
        "书",
        "桌"
      ],
      [
        "六",
        "点"
      ],
      [
        "写",
        "字"
      ],
      [
        "几",
        "年"
      ],
      [
        "学",
        "会"
      ],
      [
        "小",
        "睡"
      ],
      [
        "我",
        "来"
      ],
      [
        "DV",
        "D"
      ],
      [
        "i",
        "l"
      ],
      [
        "o",
        "u"
      ],
      [
        "不",
        "起来"
      ],
      [
        "九",
        "点"
      ],
      [
        "五",
        "点钟"
      ],
      [
        "他",
        "家"
      ],
      [
        "做",
        "好"
      ],
      [
        "几",
        "岁"
      ],
      [
        "几",
        "月"
      ],
      [
        "几",
        "分钟"
      ],
      [
        "哪",
        "一年"
      ],
      [
        "太",
        "漂亮"
      ],
      [
        "好",
        "点"
      ],
      [
        "想",
        "不起来"
      ],
      [
        "点",
        "儿"
      ],
      [
        "老",
        "人"
      ],
      [
        "老",
        "朋友"
      ],
      [
        "能",
        "来"
      ],
      [
        "饭",
        "店"
      ],
      [
        "一个",
        "月"
      ],
      [
        "一天",
        "天"
      ],
      [
        "1",
        "1"
      ],
      [
        "3",
        "0"
      ],
      [
        "i",
        "a"
      ],
      [
        "o",
        "r"
      ],
      [
        "一",
        "本"
      ],
      [
        "五",
        "个"
      ],
      [
        "做",
        "些"
      ],
      [
        "回",
        "去"
      ],
      [
        "客",
        "人"
      ],
      [
        "有",
        "个"
      ],
      [
        "认",
        "不"
      ],
      [
        "20",
        "11"
      ],
      [
        "二十",
        "年"
      ],
      [
        "B",
        "o"
      ],
      [
        "B",
        "il"
      ],
      [
        "K",
        "en"
      ],
      [
        "b",
        "o"
      ],
      [
        "d",
        "w"
      ],
      [
        "e",
        "l"
      ],
      [
        "g",
        "e"
      ],
      [
        "o",
        "k"
      ],
      [
        "u",
        "z"
      ],
      [
        "一",
        "杯"
      ],
      [
        "七",
        "八"
      ],
      [
        "七",
        "月"
      ],
      [
        "七",
        "点"
      ],
      [
        "下",
        "个月"
      ],
      [
        "不",
        "喜欢"
      ],
      [
        "书",
        "商"
      ],
      [
        "五",
        "分"
      ],
      [
        "你",
        "学"
      ],
      [
        "十",
        "分"
      ],
      [
        "十",
        "个月"
      ],
      [
        "十",
        "五分"
      ],
      [
        "同",
        "一"
      ],
      [
        "喜",
        "不喜欢"
      ],
      [
        "四",
        "十五分"
      ],
      [
        "国",
        "人"
      ],
      [
        "大",
        "雨"
      ],
      [
        "太",
        "高兴"
      ],
      [
        "少",
        "见"
      ],
      [
        "年",
        "里"
      ],
      [
        "想",
        "家"
      ],
      [
        "想",
        "来"
      ],
      [
        "有",
        "些"
      ],
      [
        "桌",
        "前"
      ],
      [
        "请",
        "客"
      ],
      [
        "那",
        "时"
      ],
      [
        "朋友",
        "家"
      ],
      [
        "星期",
        "四"
      ],
      [
        "几点",
        "钟"
      ],
      [
        "ar",
        "d"
      ],
      [
        "Mar",
        "uz"
      ],
      [
        "Fa",
        "ce"
      ],
      [
        "Bo",
        "b"
      ],
      [
        "Bil",
        "l"
      ],
      [
        "bo",
        "ok"
      ],
      [
        "七八",
        "点"
      ],
      [
        "Maruz",
        "en"
      ],
      [
        "Face",
        "book"
      ],
      [
        "0",
        "3"
      ],
      [
        "1",
        "3"
      ],
      [
        "1",
        "9"
      ],
      [
        "R",
        "ic"
      ],
      [
        "S",
        "m"
      ],
      [
        "i",
        "g"
      ],
      [
        "i",
        "th"
      ],
      [
        "t",
        "e"
      ],
      [
        "一",
        "月"
      ],
      [
        "三",
        "天"
      ],
      [
        "不",
        "同"
      ],
      [
        "不",
        "怎么"
      ],
      [
        "九",
        "点钟"
      ],
      [
        "人",
        "分"
      ],
      [
        "人",
        "去"
      ],
      [
        "人",
        "能"
      ],
      [
        "做",
        "不了"
      ],
      [
        "出",
        "来"
      ],
      [
        "十",
        "年"
      ],
      [
        "十",
        "分钟"
      ],
      [
        "十",
        "一月"
      ],
      [
        "听",
        "听"
      ],
      [
        "四",
        "个"
      ],
      [
        "大",
        "人"
      ],
      [
        "太",
        "小"
      ],
      [
        "学",
        "期"
      ],
      [
        "影",
        "院"
      ],
      [
        "很",
        "会"
      ],
      [
        "我",
        "住"
      ],
      [
        "有",
        "时候"
      ],
      [
        "点",
        "前"
      ],
      [
        "爱",
        "上"
      ],
      [
        "爱",
        "人"
      ],
      [
        "看",
        "出"
      ],
      [
        "车",
        "是"
      ],
      [
        "面",
        "前"
      ],
      [
        "昨天",
        "下午"
      ],
      [
        "十二",
        "个"
      ],
      [
        "20",
        "03"
      ],
      [
        "二十",
        "四个"
      ],
      [
        "我想",
        "家"
      ],
      [
        "Lu",
        "dw"
      ],
      [
        "ard",
        "o"
      ],
      [
        "Ric",
        "ardo"
      ],
      [
        "Sm",
        "ith"
      ],
      [
        "Ludw",
        "ig"
      ],
      [
        "B",
        "e"
      ],
      [
        "J",
        "an"
      ],
      [
        "一",
        "九"
      ],
      [
        "一",
        "家人"
      ],
      [
        "七",
        "二"
      ],
      [
        "三",
        "月"
      ],
      [
        "不",
        "冷"
      ],
      [
        "五",
        "月"
      ],
      [
        "人",
        "生"
      ],
      [
        "再",
        "有"
      ],
      [
        "冷",
        "下来"
      ],
      [
        "名",
        "人"
      ],
      [
        "哪",
        "一"
      ],
      [
        "哪",
        "本"
      ],
      [
        "多",
        "一些"
      ],
      [
        "天",
        "书"
      ],
      [
        "好",
        "了"
      ],
      [
        "字",
        "机"
      ],
      [
        "客",
        "气"
      ],
      [
        "家",
        "店"
      ],
      [
        "影",
        "子"
      ],
      [
        "很",
        "想"
      ],
      [
        "打",
        "字机"
      ],
      [
        "汉",
        "字"
      ],
      [
        "没",
        "人"
      ],
      [
        "没",
        "能"
      ],
      [
        "没",
        "钱"
      ],
      [
        "认",
        "出来"
      ],
      [
        "说",
        "明"
      ],
      [
        "说",
        "太多"
      ],
      [
        "那",
        "家店"
      ],
      [
        "下雨",
        "天"
      ],
      [
        "十二",
        "月"
      ],
      [
        "十二",
        "点"
      ],
      [
        "好多",
        "天"
      ],
      [
        "..",
        "."
      ],
      [
        "我想",
        "学"
      ],
      [
        "二十五",
        "岁"
      ],
      [
        "三十",
        "个"
      ],
      [
        "Jan",
        "e"
      ],
      [
        "一九",
        "七二"
      ],
      [
        "没钱",
        "买"
      ],
      [
        "一九七二",
        "年"
      ],
      [
        "C",
        "r"
      ],
      [
        "F",
        "l"
      ],
      [
        "H",
        "o"
      ],
      [
        "I",
        "r"
      ],
      [
        "J",
        "a"
      ],
      [
        "J",
        "u"
      ],
      [
        "L",
        "e"
      ],
      [
        "P",
        "at"
      ],
      [
        "S",
        "te"
      ],
      [
        "T",
        "an"
      ],
      [
        "Y",
        "at"
      ],
      [
        "Z",
        "ar"
      ],
      [
        "a",
        "b"
      ],
      [
        "a",
        "k"
      ],
      [
        "b",
        "i"
      ],
      [
        "c",
        "k"
      ],
      [
        "i",
        "n"
      ],
      [
        "k",
        "e"
      ],
      [
        "k",
        "in"
      ],
      [
        "l",
        "i"
      ],
      [
        "p",
        "kin"
      ],
      [
        "r",
        "ic"
      ],
      [
        "v",
        "e"
      ],
      [
        "一",
        "岁"
      ],
      [
        "七",
        "点钟"
      ],
      [
        "三",
        "号"
      ],
      [
        "三",
        "杯"
      ],
      [
        "不",
        "下"
      ],
      [
        "不",
        "再"
      ],
      [
        "不",
        "开"
      ],
      [
        "个",
        "儿"
      ],
      [
        "个",
        "子"
      ],
      [
        "九",
        "个"
      ],
      [
        "书",
        "店"
      ],
      [
        "书",
        "本"
      ],
      [
        "买",
        "些"
      ],
      [
        "买",
        "不起"
      ],
      [
        "他",
        "读"
      ],
      [
        "做",
        "菜"
      ],
      [
        "再",
        "见面"
      ],
      [
        "写",
        "作"
      ],
      [
        "几",
        "回"
      ],
      [
        "几",
        "家"
      ],
      [
        "出",
        "租"
      ],
      [
        "分",
        "不开"
      ],
      [
        "前",
        "来"
      ],
      [
        "前",
        "见"
      ],
      [
        "十",
        "个"
      ],
      [
        "十",
        "月"
      ],
      [
        "吃",
        "不下"
      ],
      [
        "同",
        "学"
      ],
      [
        "同",
        "样"
      ],
      [
        "哪",
        "学"
      ],
      [
        "喝",
        "多"
      ],
      [
        "喝",
        "杯"
      ],
      [
        "四",
        "岁"
      ],
      [
        "四",
        "十岁"
      ],
      [
        "多",
        "好"
      ],
      [
        "大",
        "衣"
      ],
      [
        "大",
        "儿子"
      ],
      [
        "她",
        "家"
      ],
      [
        "好",
        "喝"
      ],
      [
        "学",
        "了"
      ],
      [
        "对",
        "面"
      ],
      [
        "年",
        "前"
      ],
      [
        "店",
        "里"
      ],
      [
        "很",
        "小"
      ],
      [
        "怎",
        "样"
      ],
      [
        "我",
        "下"
      ],
      [
        "我",
        "大"
      ],
      [
        "我",
        "见"
      ],
      [
        "有",
        "书"
      ],
      [
        "来",
        "说"
      ],
      [
        "样",
        "子"
      ],
      [
        "没",
        "想"
      ],
      [
        "点",
        "子"
      ],
      [
        "爱",
        "看"
      ],
      [
        "猫",
        "儿"
      ],
      [
        "能",
        "见"
      ],
      [
        "说",
        "服"
      ],
      [
        "请",
        "开"
      ],
      [
        "这",
        "家"
      ],
      [
        "这",
        "杯"
      ],
      [
        "这",
        "水"
      ],
      [
        "那",
        "有"
      ],
      [
        "那",
        "太多"
      ],
      [
        "钱",
        "太多"
      ],
      [
        "高",
        "中"
      ],
      [
        "高",
        "个儿"
      ],
      [
        "今天",
        "上午"
      ],
      [
        "昨天",
        "上午"
      ],
      [
        "星期",
        "二"
      ],
      [
        "十二",
        "岁"
      ],
      [
        "他会",
        "来"
      ],
      [
        "ar",
        "ou"
      ],
      [
        "en",
        "ce"
      ],
      [
        "Lu",
        "ke"
      ],
      [
        "Fa",
        "bi"
      ],
      [
        "好几",
        "打"
      ],
      [
        "六点",
        "二"
      ],
      [
        "ou",
        "ch"
      ],
      [
        "or",
        "ence"
      ],
      [
        "Cr",
        "ouch"
      ],
      [
        "Fl",
        "orence"
      ],
      [
        "Ho",
        "pkin"
      ],
      [
        "Ir",
        "ak"
      ],
      [
        "Ja",
        "ck"
      ],
      [
        "Ju",
        "ba"
      ],
      [
        "Le",
        "ch"
      ],
      [
        "Pat",
        "ric"
      ],
      [
        "Ste",
        "ve"
      ],
      [
        "Tan",
        "ab"
      ],
      [
        "Yat",
        "arou"
      ],
      [
        "三杯",
        "水"
      ],
      [
        "出租",
        "车"
      ],
      [
        "Fabi",
        "en"
      ],
      [
        "Hopkin",
        "s"
      ],
      [
        "Irak",
        "li"
      ],
      [
        "Patric",
        "ia"
      ],
      [
        "Tanab",
        "e"
      ],
      [
        "1",
        "0"
      ],
      [
        "4",
        "5"
      ],
      [
        "8",
        "0"
      ],
      [
        "D",
        "J"
      ],
      [
        "G",
        "e"
      ],
      [
        "M",
        "u"
      ],
      [
        "N",
        "an"
      ],
      [
        "R",
        "o"
      ],
      [
        "a",
        "el"
      ],
      [
        "c",
        "y"
      ],
      [
        "i",
        "r"
      ],
      [
        "i",
        "el"
      ],
      [
        "一",
        "想"
      ],
      [
        "一",
        "米"
      ],
      [
        "不",
        "去"
      ],
      [
        "不",
        "下雨"
      ],
      [
        "九",
        "高"
      ],
      [
        "买",
        "车"
      ],
      [
        "今",
        "年"
      ],
      [
        "八",
        "岁"
      ],
      [
        "八",
        "点钟"
      ],
      [
        "几",
        "块"
      ],
      [
        "几",
        "小时"
      ],
      [
        "出",
        "名"
      ],
      [
        "前",
        "天"
      ],
      [
        "十",
        "八岁"
      ],
      [
        "吃",
        "好"
      ],
      [
        "同",
        "岁"
      ],
      [
        "同",
        "年"
      ],
      [
        "回",
        "国"
      ],
      [
        "多",
        "么"
      ],
      [
        "好",
        "大"
      ],
      [
        "好",
        "觉"
      ],
      [
        "妈",
        "会"
      ],
      [
        "小",
        "看"
      ],
      [
        "工",
        "人"
      ],
      [
        "想",
        "一想"
      ],
      [
        "我",
        "妈"
      ],
      [
        "来",
        "客"
      ],
      [
        "气",
        "候"
      ],
      [
        "点",
        "菜"
      ],
      [
        "热",
        "点"
      ],
      [
        "爸",
        "妈"
      ],
      [
        "能",
        "关"
      ],
      [
        "请",
        "吃"
      ],
      [
        "请",
        "来"
      ],
      [
        "这",
        "车"
      ],
      [
        "那",
        "人"
      ],
      [
        "饭",
        "菜"
      ],
      [
        "星期",
        "一"
      ],
      [
        "星期",
        "五"
      ],
      [
        "..",
        ".."
      ],
      [
        "Mar",
        "ia"
      ],
      [
        "or",
        "ge"
      ],
      [
        "ge",
        "r"
      ],
      [
        "19",
        "80"
      ],
      [
        "Be",
        "th"
      ],
      [
        "Ge",
        "orge"
      ],
      [
        "Mu",
        "ir"
      ],
      [
        "Nan",
        "cy"
      ],
      [
        "Ro",
        "ger"
      ],
      [
        "吃好",
        "饭"
      ],
      [
        "George",
        "s"
      ],
      [
        "Muir",
        "iel"
      ],
      [
        "1",
        "6"
      ],
      [
        "1",
        "7"
      ],
      [
        "1",
        "20"
      ],
      [
        "2",
        "4"
      ],
      [
        "7",
        "9"
      ],
      [
        "R",
        "a"
      ],
      [
        "T",
        "ar"
      ],
      [
        "h",
        "ael"
      ],
      [
        "p",
        "hael"
      ],
      [
        "一",
        "看"
      ],
      [
        "下",
        "个"
      ],
      [
        "不",
        "吃"
      ],
      [
        "人",
        "人"
      ],
      [
        "作",
        "家"
      ],
      [
        "再",
        "来"
      ],
      [
        "叫",
        "做"
      ],
      [
        "吃",
        "面"
      ],
      [
        "喝",
        "一杯"
      ],
      [
        "大",
        "名"
      ],
      [
        "太",
        "好了"
      ],
      [
        "女",
        "友"
      ],
      [
        "好",
        "好"
      ],
      [
        "来",
        "听听"
      ],
      [
        "没",
        "水"
      ],
      [
        "点",
        "觉"
      ],
      [
        "爱",
        "飞"
      ],
      [
        "狗",
        "会"
      ],
      [
        "狗",
        "狗"
      ],
      [
        "看",
        "一看"
      ],
      [
        "见",
        "见"
      ],
      [
        "说",
        "来听听"
      ],
      [
        "车",
        "子"
      ],
      [
        "车",
        "里"
      ],
      [
        "这",
        "好"
      ],
      [
        "雨",
        "下"
      ],
      [
        "19",
        "79"
      ],
      [
        "好了",
        "吗"
      ],
      [
        "高中",
        "生"
      ],
      [
        "Ra",
        "phael"
      ],
      [
        "Tar",
        "o"
      ],
      [
        "下个",
        "星期"
      ],
      [
        "再来",
        "一个"
      ],
      [
        "A",
        "n"
      ],
      [
        "E",
        "m"
      ],
      [
        "H",
        "u"
      ],
      [
        "T",
        "at"
      ],
      [
        "Y",
        "o"
      ],
      [
        "d",
        "r"
      ],
      [
        "e",
        "a"
      ],
      [
        "e",
        "ba"
      ],
      [
        "i",
        "s"
      ],
      [
        "n",
        "te"
      ],
      [
        "o",
        "eba"
      ],
      [
        "t",
        "t"
      ],
      [
        "t",
        "ch"
      ],
      [
        "上",
        "菜"
      ],
      [
        "上",
        "车"
      ],
      [
        "下",
        "星期"
      ],
      [
        "不",
        "服"
      ],
      [
        "不",
        "飞"
      ],
      [
        "会",
        "有"
      ],
      [
        "名",
        "叫"
      ],
      [
        "后",
        "会有"
      ],
      [
        "多",
        "学"
      ],
      [
        "天",
        "上"
      ],
      [
        "女",
        "同"
      ],
      [
        "女",
        "子"
      ],
      [
        "想",
        "想"
      ],
      [
        "气",
        "点"
      ],
      [
        "那",
        "么"
      ],
      [
        "电话",
        "机"
      ],
      [
        "Lu",
        "is"
      ],
      [
        "Mar",
        "y"
      ],
      [
        "il",
        "y"
      ],
      [
        "Be",
        "tt"
      ],
      [
        "....",
        ".."
      ],
      [
        "好好",
        "学习"
      ],
      [
        "An",
        "dr"
      ],
      [
        "Em",
        "ily"
      ],
      [
        "Hu",
        "nte"
      ],
      [
        "Tat",
        "oeba"
      ],
      [
        "Yo",
        "tch"
      ],
      [
        "后会有",
        "期"
      ],
      [
        "多学",
        "些"
      ],
      [
        "Bett",
        "y"
      ],
      [
        "Andr",
        "ea"
      ],
      [
        "Hunte",
        "r"
      ],
      [
        "Yotch",
        "an"
      ],
      [
        "E",
        "dw"
      ],
      [
        "I",
        "s"
      ],
      [
        "I",
        "an"
      ],
      [
        "h",
        "m"
      ],
      [
        "关",
        "店"
      ],
      [
        "名",
        "气"
      ],
      [
        "多",
        "谢"
      ],
      [
        "天",
        "亮"
      ],
      [
        "好",
        "时"
      ],
      [
        "好",
        "车"
      ],
      [
        "学",
        "学"
      ],
      [
        "Edw",
        "ard"
      ],
      [
        "Is",
        "hm"
      ],
      [
        "好时",
        "机"
      ],
      [
        "Ishm",
        "ael"
      ]
    ]
  }
}